Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/scripts_s1/s1_v92.po
Languages: fr_fr

source: [Alice_12] Ну же, Макс, скорее! Убери его отсюда! Убери его, пожалуйста, как можно дальше от нашего дома!
fr_fr: [Alice_12] Allez, Max, dépêche-toi ! Faites-le sortir d'ici ! S'il vous plaît, éloignez-le le plus possible de notre maison !

source: [Max_01] Не переживай, я выпущу его за ворота, чтобы ты уже наконец успокоилась.
fr_fr: [Max_01] Ne t'inquiète pas, je le laisserai sortir pour que tu puisses enfin te calmer.

source: [Max_07] {m}Ползи к своим, паучок. Жаль, что тебя заметила Алиса, а не я.{/m}
fr_fr: [Max_07] {m}Rampe jusqu'à chez toi, araignée. Dommage que ce soit Alice qui t'ait repéré et pas moi

source: [Max_09] Эй! Ты куда это? Неужели всё...
fr_fr: [Max_09] Hé ! Où allez-vous ? Est-ce que tout...

source: [Alice_13] Всё, на сегодня с меня потрясений достаточно. Сначала этот паук припёрся, потом ты на меня пялился... Но ты от него избавился и на том спасибо.
fr_fr: [Alice_13] J'ai eu assez d'excitation pour une journée. D'abord cette araignée est venue, puis tu m'as regardé fixement... Mais tu t'en es débarrassé, et merci pour ça.

source: [Max_01] А как же обнять спасителя?
fr_fr: [Max_01] Et si on embrassait le sauveur ?

source: [Alice_05] Это я, конечно, могу сделать... Но если вздумаешь с меня полотенце сорвать, то я тебя прибью на фиг!
fr_fr: [Alice_05] Je peux certainement faire ça... Mais si tu essaies d'arracher ma serviette, je te tue, putain !

source: [Max_07] Не буду я ничего такого делать! Что я, маленький что ли?
fr_fr: [Max_07] Je ne fais rien de tout ça! Je suis quoi pour toi, petit ou quoi ?

source: [Alice_03] Таких объятий тебе достаточно? Уж извини, что не обнимаю всеми руками... сам знаешь почему...
fr_fr: [Alice_03] Ce câlin est suffisant pour toi ? Je suis désolé de ne pas t'enlacer de tous mes bras... vous savez pourquoi...

source: [Max_04] Зато у меня руки свободны...
fr_fr: [Max_04] Au moins, j'ai les mains libres...

source: [Alice_15] Оу, Макс, может не стоит так сильно прижиматься?! Я уже чувствую, как кое-что увеличивается в размерах...
fr_fr: [Alice_15] Oh, Max, peut-être que tu ne devrais pas serrer si fort. Je peux déjà sentir quelque chose qui grandit...

source: [Max_02] Сложно удержаться и не потискать твою попку...
fr_fr: [Max_02] C'est difficile de résister à l'envie de toucher ton cul...

source: [Alice_05] Я, конечно, очень рада, что моя попка настолько прекрасна, но ты бы мог задействовать свои руки куда продуктивнее, если бы предложил потереть мою спинку, пока мы были в душе...
fr_fr: [Alice_05] Je suis certainement ravi que mes fesses soient si belles, mais vous auriez pu utiliser vos mains de manière beaucoup plus productive si vous m'aviez proposé de me frotter le dos pendant que nous étions sous la douche...

source: [Max_07] Так тебе же не нравится, что я на тебя глазею? А там без этого никуда...
fr_fr: [Max_07] Tu n'aimes pas que je te regarde, n'est-ce pas ? Et il n'y a nulle part sans elle...

source: [Alice_07] Ты же у нас массажист талантливый. Уверена, сможешь прекрасно справиться и с закрытыми глазами, верно?
fr_fr: [Alice_07] Vous êtes un masseur talentueux, n'est-ce pas ? Je suis sûr que tu peux très bien le faire les yeux fermés, non ?

source: [Max_02] Тогда в следующий раз я с радостью займусь твоей спинкой. Ну, если пауки тебя снова вздумают потревожить...
fr_fr: [Max_02] Alors la prochaine fois, je serai heureux de faire votre dos. Eh bien, si les araignées vous ennuient encore...

source: [Alice_05] Надеюсь, не станут, но если что...
fr_fr: [Alice_05] Espérons qu'ils ne le feront pas, mais si quelque chose...

source: [Max_02] Где было? Что было? Не понимаю, о чём ты!
fr_fr: [Max_02] Quoi donc? Qu'est-ce que c'était? Je ne sais pas ce que tu veux dire!

source: [Alice_00] Макс, поглазеть пришёл?
fr_fr: [Alice_00] Max, es-tu venu pour regarder ?

source: [Max_01] Ну, это зависит от тебя...
fr_fr: [Max_01] Eh bien, ça dépend de toi...

source: [Max_04] Вот и отлично!
fr_fr: [Max_04] C'est génial !

source: {i}одеться и подождать Алису{/i}
fr_fr: {i}s'habiller et attendre Alice{/i}

source: {i}подглядывать за Алисой{/i}
fr_fr: {i}en regardant Alice{/i}

source: {i}идти в магазин одежды{/i}
fr_fr: {i}aller dans un magasin de vêtements{/i}

source: {i}идти к примерочной{/i}
fr_fr: {i}aller dans la cabine d'essayage{/i}

source: {i}подсматривать за Алисой{/i}
fr_fr: {i}en regardant Alice{/i}

source: {i}зайти к Алисе{/i}
fr_fr: {i}aller voir Alice {/i}

source: Покрутись ещё немного...
fr_fr: Tourner autour un peu plus...

source: {i}пойти оплатить{/i}
fr_fr: {i}aller payer{/i}

source: {i}идти домой{/i}
fr_fr: {i}rentrer à la maison{/i}

source: {i}остаться с Алисой на ночь{/i}
fr_fr: {i}passer la nuit avec Alice{/i}

source: Эх... Хорошо, одевай.
fr_fr: Eh... Très bien, mettez-le.

source: Нет. Это уже слишком.
fr_fr: Non. C'est trop.

source: {i}уйти спать в свою комнату{/i}
fr_fr: {i}se retirer pour dormir dans sa chambre{/i}

source: {i}постараться проснуться пораньше{/i}
fr_fr: {i}essayez de vous réveiller tôt{/i}

source: {i}потрогать её грудь через одежду{/i}
fr_fr: {i}toucher ses seins à travers ses vêtements{/i}

source: {i}стянуть лифчик с её груди{/i}
fr_fr: {i}retirer le soutien-gorge de ses seins{/i}

source: {i}потрогать её грудь{/i}
fr_fr: {i}toucher ses seins{/i}

source: {i}вернуть лифчик на место{/i}
fr_fr: {i}remettez le soutien-gorge en place{/i}

source: Не переживай, я останусь с тобой.
fr_fr: Ne t'inquiète pas, je reste avec toi.

source: Ну, значит тебе не повезёт. Спокойной ночи.
fr_fr: Eh bien, alors vous n'avez pas de chance. Bonne nuit, alors.

source: Ага. Можешь одеться...
fr_fr: Oui. Tu peux t'habiller...

source: Тогда ты уже бы была облапана с ног до головы!
fr_fr: Alors vous auriez été tripoté de la tête aux pieds !

source: {i}положить её руку на свой член{/i}
fr_fr: {i}a mis sa main sur sa bite{/i}

source: {i}наслаждаться{/i}
fr_fr: {i}profiter{/i}

source: Да давай! Нужно же разобраться...
fr_fr: Allez ! Il faut régler ça...

source: {i}стянуть трусики с её киски{/i}
fr_fr: {i}retirer sa culotte de sa chatte{/i}

source: {i}продолжать ласкать{/i}
fr_fr: {i}continuer à caresser{/i}

source: {i}ласкать активнее{/i}
fr_fr: {i}caresser activement{/i}

source: Давай примем душ вместе? Будет не так страшно...
fr_fr: On prend une douche ensemble ? Ce ne sera pas si effrayant...

source: {i}принимать душ с Алисой{/i}
fr_fr: {i}prendre une douche avec Alice{/i}

source: {i}поймать паука{/i}
fr_fr: {i}attraper une araignée{/i}
