Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/scripts_s1/s1_v92.po
Languages: fr_fr

source: [Max_07] {m}Ух... Не я один решил встать пораньше! А Алиса ещё спит. Она любит поспать подольше. И кстати, сейчас утро, а я обещал не приставать только ночью...{/m} [nointeract]
fr_fr: [Max_07] {m}Euh... Je ne suis pas le seul à avoir décidé de me lever tôt ! Et Alice est toujours endormie. Elle aime faire la grasse matinée. Et d'ailleurs, c'est le matin, et j'ai promis de ne pas déranger seulement la nuit...{/m} [nointeract]

source: [Max_04] {m}Ох, какие классные сиськи у моей сестры! Так сказать, в прямом доступе и без конфет с ликёром. А спит она крепко. Можно попробовать стянуть с неё лифчик...{/m} [nointeract]
fr_fr: [Max_04] {m}Oh, quels beaux seins a ma soeur ! Directement accessible, pour ainsi dire, et sans bonbons ni alcool. Et elle a un sommeil profond. Tu pourrais essayer d'enlever son soutien-gorge... [nointeract]

source: [Max_02] {m}Ох, вот теперь вид стал куда милее с голым сосочком моей старшей сестрёнки! А где там второй...{/m}
fr_fr: [Max_02] {m}Oh, maintenant la vue est beaucoup plus mignonne avec le téton nu de ma grande sœur ! Où est l'autre...{/m}

source: [Max_03] {m}А вот он где... Красота! Только вот зря я стянул её лифчик... Когда она проснётся, то будет не рада моим похотливым проделкам. Придётся все вернуть на место, но сперва...{/m} [nointeract]
fr_fr: [Max_03] {m}Et il est là... Magnifique ! Sauf que je n'aurais pas dû enlever son soutien-gorge... Quand elle se réveillera, elle ne sera pas contente de mes manigances lascives. Nous devrons tout remettre en place, mais d'abord...{/m} [nointeract]

source: [Max_05] {m}Ммм... Как же приятно их трогать! Кажется, Алиса стала дышать немного чаще. Может, она проснулась? Да нет, если бы проснулась, то уже бы во всю орала на меня. Так что нужно потихоньку возвращать всё как было...{/m} [nointeract]
fr_fr: [Max_05] {m}Mmm... Quel plaisir de les toucher ! Alice semble respirer un peu plus fréquemment. Peut-être qu'elle est réveillée ? Non, si je m'étais réveillé, je serais en train de me crier dessus. Donc nous devons lentement remettre les choses comme elles étaient....{/m} [nointeract]

source: [Max_01] {m}Вроде получилось! Пока, милые сисечки, мы с вами ещё обязательно увидимся... Не скучайте.{/m} [nointeract]
fr_fr: [Max_01] {m}Je pense que ça a marché ! Au revoir, beaux seins, on se reverra certainement... Ne me ratez pas. [nointeract]

source: [Alice_13] Макс! Я тебя просила убить его, а не отпускать! Спасибо, конечно, что убрал его из комнаты, но вдруг он вернётся? [nointeract]
fr_fr: [Alice_13] Max ! Je vous ai dit de le tuer, pas de le laisser partir ! Merci de l'avoir fait sortir de la pièce, mais s'il revient ? [nointeract]

source: [Alice_06] Но только, если договорённость по нижнему белью мы на ночь отменяем? [nointeract]
fr_fr: [Alice_06] Mais seulement si on annule l'arrangement des sous-vêtements pour la nuit ? [nointeract]

source: [Alice_02] Ладно, давай тогда ложиться спать. С тобой мне будет спокойнее... [nointeract]
fr_fr: [Alice_02] Eh bien, allons nous coucher alors. Je me sentirai plus en sécurité avec toi... [nointeract]

source: [Max_19] {m}Да уж, просто спать с такой стройной и красивой девушкой хочется меньше всего, но... ничего другого не остаётся. Утром посмотрим, что можно сделать...{/m} [nointeract]
fr_fr: [Max_19] {m}Ouais, coucher avec une fille si mince et si belle est la dernière chose que tu veux faire, mais... il n'y a rien d'autre à faire. Nous verrons ce que nous pouvons faire demain matin... [nointeract]

source: [Max_07] {m}Вот и утро. Хорошо, что Алиса долго спит. Самое время урвать небольшую награду за охрану соблазнительного тела моей сестрёнки...{/m} [nointeract]
fr_fr: [Max_07] {m}Nous voici au matin. C'est une bonne chose qu'Alice fasse une longue sieste. Il est temps d'obtenir une petite récompense pour avoir gardé le corps séduisant de ma soeur... [nointeract]

source: [Max_04] {m}Ох, обожаю тискать эти упругие сиськи! Разумеется, куда приятнее это делать, когда они не скрыты нижнем бельём. Так что же делать дальше?{/m} [nointeract]
fr_fr: [Max_04] {m}Oh, j'adore serrer ces seins fermes ! Bien sûr, c'est beaucoup plus agréable quand ils ne sont pas cachés par des sous-vêtements. Alors, que faisons-nous ensuite ? [nointeract]

source: [Max_02] [lucky!t]{m}Ага! Алиса спит довольно крепко. А это значит, что мне можно спокойно глазеть на её грудь без белья! Такую красоту нельзя прятать...{/m}
fr_fr: [Max_02] [lucky!t]{m}Aha ! Alice dort à poings fermés. Ce qui signifie que je peux en toute sécurité regarder ses seins sans sous-vêtements ! On ne peut pas cacher une telle beauté

source: [Max_03] {m}Как аппетитно они выглядят! Ммм... А теперь главное... Попробовать вернуть всё на место или в конец обнаглеть?{/m} [nointeract]
fr_fr: [Max_03] {m}Comme ils ont l'air délicieux ! Mmm... Maintenant, pour le principal... Dois-je essayer de tout remettre en place ou me mettre à poil ? [nointeract]

source: [Max_05] {m}Ухх... Какие же у неё нежные сисечки! Такие мягкие и приятные, что аж отпускать не хочется... А Алисе похоже нравится! Она стала глубже дышать. Так и проснуться может... Наверное, самое время попробовать вернуть всё, как было и сваливать.{/m} [nointeract]
fr_fr: [Max_05] {m}Ugh... Quels seins doux elle a ! Si doux et câlin, vous ne voulez pas le lâcher... Alice semble l'apprécier. Elle respire plus profondément. Elle pourrait se réveiller... Peut-être qu'il est temps d'essayer de remettre les choses comme elles étaient et d'aller se faire voir. [nointeract]

source: [Max_05] {m}Чёрт, я просто не могу уйти не поиграв с этими милыми торчащими сосочками! Это, конечно, явно чересчур, но я всё равно рискну. Ох, какие они стали твёрденькие! Ммм...{/m}
fr_fr: [Max_05] {m}Merde, je ne peux pas partir sans jouer avec ces jolis tétons qui dépassent ! C'est évidemment trop, mais je tente quand même ma chance. Oh, ils deviennent durs ! Mmm

source: [Alice_14] Макс... Эй! Ты что это делаешь? С ума что ли сошёл?!
fr_fr: [Alice_14] Max... Hé ! Qu'est-ce que tu fais ? Tu as perdu la tête ? ?!

source: [Max_02] Если только слегка... Просто не удержался и решил устроить приятное утро и тебе, и себе. И я знаю, что тебе понравилось!
fr_fr: [Max_02] Si seulement un peu... Je n'ai pas pu résister à l'envie de faire une belle matinée pour toi et moi. Et je sais que vous l'avez aimé !

source: [Alice_06] Мне... Что за бред? Э-э-э... Ты совсем сдурел! Не делай так больше, понял меня? И, вообще, проваливай к себе в комнату, пока я тебя не отпинала!
fr_fr: [Alice_06] Moi... Qu'est-ce que c'est que cette absurdité ? Euh... Tu as perdu la tête ! Ne refais pas ça, tu m'entends ? En fait, va dans ta chambre avant que je te botte le cul !

source: [Max_01] А как спалось, хорошо?
fr_fr: [Max_01] Tu as bien dormi, d'accord ?

source: [Alice_12] Да ну тебя, отстань! [nointeract]
fr_fr: [Alice_12] Laissez-moi tranquille ! [nointeract]

source: [Alice_12] [unlucky!t]Макс! Ты что это делаешь? Руки свои похотливые ко мне тянешь?
fr_fr: [Alice_12] [malchanceux!t]Max ! Qu'est-ce que tu crois faire ? Tu as mis tes mains lascives sur moi ?

source: [Max_01] У тебя там просто лифчик съехал, вот я и решил поправить...
fr_fr: [Max_01] Ton soutien-gorge était juste desserré, alors j'ai pensé que je pourrais le réparer...

source: [Alice_16] Что-то мне с трудом верится. И вообще, нечего на меня глазеть! Спасибо, конечно, за охрану, но лучше шуруй к себе в комнату, пока я ещё добрая. [nointeract]
fr_fr: [Alice_16] Je trouve cela difficile à croire. Et de toute façon, ne me fixez pas ! Merci pour la sécurité, mais vous feriez mieux d'aller dans votre chambre pendant que je suis encore gentil. [nointeract]

source: [Alice_16] Вот ещё! Чтобы ты опять ко мне приставал? Нет уж, спасибо. Спать спокойнее я не буду зная, что ты только и выжидаешь момент, чтобы облапать меня.
fr_fr: [Alice_16] Pas question ! Pour que tu puisses me draguer à nouveau ? Non, merci. Je ne dormirais pas mieux en sachant que tu attends le bon moment pour me tripoter.

source: [Max_09] Ничего я не выжидаю. То, что было - просто недоразумение. А если вздумаю приставать, даже утром, то можешь меня персонально наказать за это в своём кожаном стиле.
fr_fr: [Max_09] Je n'attends rien. Ce qui s'est passé n'était qu'un malentendu. Et si je vous embête, même le matin, vous pouvez me punir personnellement à votre manière.

source: [Alice_05] Хм... А вдруг ты из тех извращенцев, которые любят, чтобы их отхлестали по заднице? [nointeract]
fr_fr: [Alice_05] Hmmm... Et si vous êtes le genre de pervers qui aime se faire claquer le cul ? [nointeract]

source: [Alice_06] [succes!t]Но только, если договорённость по нижнему белью мы на ночь отменяем? [nointeract]
fr_fr: [Alice_06] [succes!t] Mais seulement si on annule l'arrangement des sous-vêtements pour la nuit ? [nointeract]

source: [Alice_02] [succes!t]Ладно, давай тогда ложиться спать. С тобой мне будет спокойнее... [nointeract]
fr_fr: [Alice_02] [succes!t]Eh bien, allons nous coucher alors. Je me sentirai plus en sécurité avec toi... [nointeract]

source: [Alice_12] [failed!t]Макс, разве ты не чувствуешь? Попахивает грандиозным подвохом... Уверена, даже если ты будешь спать, то твои грязные ручонки всё равно бессознательно поползут ко мне.
fr_fr: [Alice_12] [Max, tu ne le sens pas ? Ça sent l'énorme prise... Je suis sûr que même si tu étais endormi, tes mains sales ramperaient inconsciemment vers moi.

source: [Max_01] Ну, даже если поползут, то ты сможешь меня наказать.
fr_fr: [Max_01] Eh bien, même s'ils le font, vous pouvez me punir.

source: [Alice_05] Я могу тебя наказать ещё раньше и без риска для себя... Прямо сейчас отправив тебя в добровольно-принудительном порядке в твою постель, а не в мою. [nointeract]
fr_fr: [Alice_05] Je peux te punir encore plus tôt et sans risque pour moi... Maintenant en t'envoyant volontairement et de force dans ton lit au lieu du mien. [nointeract]

source: [Max_19] {m}Раз Алиса пытается запрещать мне распускать руки, то придётся разрешить ей распускать руки вот таким образом... Всё лучше, чем ничего.{/m}
fr_fr: [Max_19] {m}Puisque Alice essaie de m'interdire de me lâcher, je vais devoir l'autoriser à se lâcher comme ça... Tout est mieux que rien

source: [Max_08] {m}Ого! Алиса что, начала нежно и не спеша мне дрочить?! Это как так? Может, это она спросонья...{/m} [nointeract]
fr_fr: [Max_08] {m}Wow ! Est-ce qu'Alice a commencé à me branler doucement et lentement ? ! Comment ça ? Peut-être qu'elle est somnambule... [nointeract]

source: [Alice_09] Ммм... Э-э-э... Что-то я не поняла, что тут происходит? [nointeract]
fr_fr: [Alice_09] Hum... Hum... Je ne comprends pas ce qui se passe ici ? [nointeract]

source: [Alice_15] Макс! Какого чёрта ты сейчас передо мной тут делал? Ты вообще больной?!
fr_fr: [Alice_15] Max ! Que diable faisiez-vous devant moi à l'instant ? Tu es malade au moins ? ?!

source: [Max_09] В смысле, что я делал?! По-моему, это ты кое что делала...
fr_fr: [Max_09] Je veux dire, qu'est-ce que je faisais ? ! Je pense que tu faisais quelque chose...

source: [Alice_06] Что за вздор? Э-э-э... Я не могла... Ничего я такого не делала!
fr_fr: [Alice_06] Qu'est-ce que c'est que cette absurdité ? Hum... Je n'aurais pas pu... Je n'ai rien fait !

source: [Max_07] Да я не осуждаю. И даже совсем не против. Подумаешь, тебе захотелось мне подрочить, понимаю. Продолжай...
fr_fr: [Max_07] Je ne juge pas. Ça ne me dérange pas du tout. C'est juste que tu voulais me branler, j'ai compris. Continuez, alors...

source: [Alice_12] Ничего я не хотела, это всё твои проделки!
fr_fr: [Alice_12] Je ne voulais rien dire, c'est de ta faute !

source: [Max_09] Эй, это не меня поймали с членом в руке! Ты, наверно, просто ещё не до конца проснулась. Туго соображаешь...
fr_fr: [Max_09] Hé, je ne suis pas celui qui s'est fait prendre la queue dans la main ! Vous n'êtes probablement pas encore tout à fait réveillé. Tu n'as pas les idées claires...

source: [Alice_16] Так, я не... Знаешь, лучше уйди. И запомни, я ничего не делала! [nointeract]
fr_fr: [Alice_16] Ok, je ne... Tu sais, tu devrais y aller. Et rappelez-vous, je n'ai rien fait ! [nointeract]

source: [Alice_16] Вот ещё! Мне сюрпризы больше не нужны, спасибо! Спать спокойнее я не буду зная, на какие проделки ты способен.
fr_fr: [Alice_16] En voici d'autres ! Je n'ai pas besoin d'autres surprises, merci ! Je ne dormirai pas mieux en sachant de quelles manigances vous êtes capable.

source: [Max_08] Так я же ничего не делал! Просто лежал и как и обещал - охранял и не приставал.
fr_fr: [Max_08] Je n'ai rien fait ! J'étais juste allongé là, à surveiller et non à harceler comme promis.

source: [Alice_05] Ну да, конечно, это я вдруг просто взяла и решила тебе подрочить с утра пораньше. Наверно, в качестве благодарности, да?
fr_fr: [Alice_05] Oui, bien sûr, c'est moi qui ai décidé de te branler tôt le matin. Probablement pour vous remercier, non ?

source: [Max_01] Кстати, очень даже может быть.
fr_fr: [Max_01] D'ailleurs, ça pourrait très bien être le cas.

source: [Alice_13] Глупости!
fr_fr: [Alice_13] C'est absurde !

source: [Max_09] Так давай проверим, глупости или нет? Я останусь на ночь и посмотрим, повторится это или нет.
fr_fr: [Max_09] Alors voyons si c'est stupide ou non, d'accord ? Je vais passer la nuit ici et voir si ça se reproduit ou pas.

source: [Alice_12] Не хочу я это проверять! [nointeract]
fr_fr: [Alice_12] Je ne veux pas le tester ! [nointeract]

source: [Alice_02] Ладно, давай тогда ложиться спать. Только не приставать, а то...
fr_fr: [Alice_02] Très bien, allons au lit alors. Ne vous donnez pas la peine, ou alors...

source: [Max_01] Да, я знаю... [nointeract]
fr_fr: [Max_01] Oui, je sais... [nointeract]

source: [Alice_02] [succes!t]Ладно, давай тогда ложиться спать. Только не приставать, а то...
fr_fr: [Alice_02] [succes!t]Très bien, allons au lit alors. Ne vous donnez pas la peine, ou alors...

source: [Alice_16] [failed!t]Макс, иди ты на фиг! Не собираюсь я ни в чём разбираться. Давай шуруй к себе в комнату, пока я ещё добрая. [nointeract]
fr_fr: [Alice_16] [Max, va te faire foutre ! Je ne vais pas chercher à comprendre quoi que ce soit. Retourne dans ta chambre pendant que je suis encore gentil. [nointeract]

source: [Max_02] {m}А то я всё, как маленький, щупаю её сиськи... Нет, они конечно обалденные, но ведь есть и другие не менее интересные места на её теле.{/m} [nointeract]
fr_fr: [Max_02] {m}Parce que je suis toujours comme un petit garçon, à tripoter ses seins... Non, ils sont super, mais il y a d'autres endroits sur son corps qui sont tout aussi intéressants.{/m} [nointeract]

source: [Max_04] {m}Вот так... Как тебе такая ответочка за то, что ты мне подрочила, сестрёнка? Можешь не отвечать, я и так чувствую, что тебе нравится.{/m}
fr_fr: [Max_04] {m}Et voilà... Comment c'est pour me branler, ma soeur ? Vous n'avez pas à répondre, je sens que vous aimez ça.{/m}

source: [Alice_09] Охх... Ммм... [nointeract]
fr_fr: [Alice_09] Ohhh... Mmm... [nointeract]

source: [Alice_15] Что происходит?! Макс, ты куда это свои руки протянул?! Жить что ли надоело?
fr_fr: [Alice_15] Qu'est-ce qui se passe ? Max, où crois-tu aller ? ! N'avez-vous pas assez de raisons de vivre ?

source: [Max_03] А что? Я же знаю, что тебе понравилось, ты постанывала...
fr_fr: [Max_03] Pourquoi ? Je sais que tu as aimé, tu gémissais...

source: [Alice_17] Ты у меня сейчас тоже застонешь, только не от удовольствия! Тебе дать шанс убрать руку из моих трусов и свалить или сразу оторвать её на фиг?
fr_fr: [Alice_17] Je vais te faire gémir aussi, mais pas de plaisir ! Tu veux une chance d'enlever ta main de ma culotte et de te barrer d'ici, ou je dois l'arracher ?

source: [Max_02] Вообще-то, у меня есть идея получше...
fr_fr: [Max_02] En fait, j'ai une meilleure idée...

source: [Alice_14] Ты куда это полез, а??? Я тебе сейчас...
fr_fr: [Alice_14] Où crois-tu aller, hein ? Je vais vous donner...

source: [Max_01] Да расслабься ты, Алиса. Я просто отвечаю взаимностью на ту утреннюю дрочку.
fr_fr: [Max_01] Détends-toi, Alice. Je ne fais que rendre la pareille à cette branlette matinale.

source: [Alice_06] Да там случайно всё вышло!
fr_fr: [Alice_06] C'était un accident !

source: [Max_02] А у ТВ ты мне ножками дрочила тоже видимо случайно, каждый раз?
fr_fr: [Max_02] Et à la télé, tu me branlais avec tes jambes, aussi, apparemment par accident, à chaque fois ?

source: [Alice_13] Нет, но... [nointeract]
fr_fr: [Alice_13] Non, mais... [nointeract]

source: [Alice_15] Вот чёрт! Макс... Ах... Что же ты делаешь... Ммм... Совсем с ума сошёл?
fr_fr: [Alice_15] Oh, merde ! Max... Ah... Qu'est-ce que tu fais... Mmm... Tu as perdu la tête ?

source: [Max_04] {m}Всё! Вот ты и попалась, Алиса. Сейчас я тебе устрою такое приятное утро, о котором ты ещё весь день будешь вспоминать...{/m}
fr_fr: [Max_04] {m}C'est ça ! Je te tiens maintenant, Alice. Je vais vous donner une matinée dont vous vous souviendrez toute la journée...{/m}

source: [Alice_10] Ухх... Как же классно ты это делаешь! Я... Я знаю, что это неправильно, но... чертовски классно... Д-а-а.... [nointeract]
fr_fr: [Alice_10] Ugh... Tu es tellement doué pour ça ! Je... Je sais que c'est mal, mais... tellement cool... Oui-ui-i-.... [nointeract]

source: [Alice_11] Да, Макс! Продолжай вот так... Охх... Как хорошо! Д-а-а... Теперь чуть быстрее... Да, вот так! Ещё... чуть-чуть... и я кончу...
fr_fr: [Alice_11] Oui, Max ! Continue comme ça... Ohhh... Ça fait du bien ! Y-a-a... Un peu plus rapide maintenant... Oui, c'est ça ! Un peu plus... un peu plus... et je viendrai...

source: [Max_07] {m}А вот ты и не угадала! В другой раз - очень может быть, но сейчас самое время тебя обломать.{/m}
fr_fr: [Max_07] {m}Eh bien, tu ne l'as pas fait ! Une autre fois, peut-être, mais c'est le moment de t'entuber{/m}

source: [Alice_06] Эээ... Макс, что случилось? Почему ты остановился? Я уже почти кончила!
fr_fr: [Alice_06] Hum... Max, que s'est-il passé ? Pourquoi avez-vous arrêté ? J'ai presque fini !

source: [Max_09] Вообще-то всё по-честному! Ты же меня до оргазма не доводила... Так что, если хочешь кончить, то от тебя потребуется взаимная услуга.
fr_fr: [Max_09] En fait, tout est juste ! Tu ne m'as jamais donné d'orgasme... Donc si tu veux jouir, tu devras me faire une faveur.

source: [Alice_13] Блин, Макс! Тебе не кажется, что это чересчур?
fr_fr: [Alice_13] Merde, Max ! Vous ne pensez pas que c'est un peu trop ?

source: [Max_15] То есть, тебе всё, а я как-нибудь сам, да? Нет, такое отношение меня не устраивает, Алиса. Так что, лучше задумайся-ка над этим, а я пойду к себе... [nointeract]
fr_fr: [Max_15] Tu veux dire que tu prends tout et que je vais le faire moi-même, c'est ça ? Non, je n'aime pas cette attitude, Alice. Donc, vous feriez mieux d'y réfléchir, et je vais m'en aller... [nointeract]

source: [Alice_06] Макс! Вот чёрт, ещё и ты меня напугал! Ко мне здоровенный паук в душ заполз...
fr_fr: [Alice_06] Max! Merde, tu m’as fait peur! Une grosse araignée est dans ma douche...

source: [Max_04] Не переживай! Сейчас я его поймаю и выброшу... И ты спокойно домоешься.
fr_fr: [Max_04] Ne t'inquiètes pas ! Je vais l'attraper maintenant et la jeter... Et tu te laveras en paix.

source: [Alice_13] Нет уж, я не смогу пока зайти обратно... Мне нужно время, чтобы перестать думать обо всём этом кошмаре. Лучше принеси мне полотенце, оно там, в ванной... А то слишком уж тебе повезло на меня голую глазеть! [nointeract]
fr_fr: [Alice_13] Non, je ne peux pas encore y retourner... J'ai besoin de temps pour arrêter de penser à ce cauchemar. Je ferais mieux d'aller chercher une serviette, elle est là-bas dans la salle de bain... Tu es trop chanceux pour me regarder nue! [nointeract]

source: [Alice_12] Это ты сейчас так пошутил, да? Вообще-то, Макс, мне сейчас совсем не до смеха! Мало того, что там паук ползает где-то, так ещё ты будешь пялиться.
fr_fr: [Alice_12] C'est une blague, n'est-ce pas ? En fait, Max, je ne rigole pas en ce moment ! Non seulement il y a une araignée qui rampe, mais vous allez la fixer.

source: [Max_01] Как хочешь. Тогда пойду за полотенцем...
fr_fr: [Max_01] Comme vous le souhaitez. Ensuite, je vais aller chercher une serviette...

source: [Alice_13] Нет уж, я не смогу пока зайти обратно... Мне нужно время, чтобы перестать думать обо всём этом кошмаре. Лучше принеси мне полотенце, оно там, в ванной...
fr_fr: [Alice_13] Non, je ne peux pas y retourner pour l'instant... J'ai besoin de temps pour arrêter de penser à ce cauchemar. Je vais chercher une serviette, elle est dans la salle de bain...

source: [Max_01] Давай примем душ вместе? Будет не так страшно...
fr_fr: [Max_01] On prend une douche ensemble ? Ce ne sera pas si effrayant...

source: [Alice_05] Ага, знаю я, чего ты хочешь! Будешь глазеть на меня и оправдывать это тем, что следишь, чтобы на меня паук не напал.
fr_fr: [Alice_05] Oui, je sais ce que tu veux ! Tu vas me fixer et le justifier en t'assurant que je ne me fasse pas attaquer par une araignée.

source: [Max_09] Ну а как иначе? Если я не буду смотреть по сторонам и он на тебя нападёт, то какой тогда смысл мне находится с тобой в душе?
fr_fr: [Max_09] Eh bien, comment pourrait-il en être autrement ? Si je ne regarde pas autour de moi et qu'il t'attaque, alors quel est l'intérêt d'être sous la douche avec toi ?

source: [Alice_12] Вот и смотри тогда по сторонам, а не на меня. Понял?
fr_fr: [Alice_12] Regardez autour de vous alors, pas sur moi. Vous comprenez ?

source: [Max_03] Не волнуйся, конечно я всё понял!
fr_fr: [Max_03] Ne t'inquiète pas, bien sûr que je l'ai !

source: [Alice_05] Смотри мне! Я почувствую, если ты будешь сверлить меня своими бесстыжими глазами. [nointeract]
fr_fr: [Alice_05] Regardez-moi ! Je le sentirai si vous me percez avec vos yeux impudiques. [nointeract]

source: [Max_04] {m}Эх, всего в метре, за моей спиной, Алиса водит руками по своему мокренькому телу... Ммм... На такое нужно обязательно глянуть хоть одним глазком.{/m}
fr_fr: [Max_04] {m}Eh, juste un mètre plus loin, derrière moi, Alice passe ses mains sur son corps mouillé... Mmm... C'est à voir.{/m}

source: [Alice_06] Эй, хватит на меня пялиться, Макс! Я же тебя предупреждала...
fr_fr: [Alice_06] Hé, arrête de me fixer, Max ! Je t'avais prévenu...

source: [Max_02] Я высматриваю паука, не отвлекай!
fr_fr: [Max_02] Je cherche une araignée, ne me distrayez pas !

source: [Alice_13] У меня на заднице его точно нет, так что живо глаза в пол!
fr_fr: [Alice_13] Je n'en ai définitivement pas sur les fesses, alors regardez par terre maintenant !

source: [Max_11] Эх...
fr_fr: [Max_11] Eh...

source: [Alice_14] Ой, мамочки... Макс, он... Он здесь...
fr_fr: [Alice_14] Oh, maman... Max, il est... Il est là...

source: [Max_07] Что? Говори громче, из-за шума воды я не расслышал, что ты там бормочешь.
fr_fr: [Max_07] Quoi ? Parle plus fort, je n'ai pas pu entendre ce que tu marmonnais avec le bruit de l'eau.

source: [Alice_06] Я... Я говорю, что он уже прямо здесь! Около меня!
fr_fr: [Alice_06] Je... Je dis qu'il est juste là ! Juste à côté de moi !

source: [Max_09] Паук? Покажи, где?!
fr_fr: [Max_09] Une araignée ? Montre-moi où ? ?!

source: [Alice_13] Вот! Вот он! Видишь? Убери его скорее отсюда, я боюсь!
fr_fr: [Alice_13] Là-bas ! Il est là ! Tu peux le voir ? Faites-le sortir d'ici rapidement, j'ai peur !

source: [Max_07] Не истери, давай просто спокойно постоим и подождём, может он сам отсюда уползёт.
fr_fr: [Max_07] Ne soyez pas hystérique, restons immobiles et attendons, peut-être qu'il va ramper tout seul.

source: [Alice_06] Ага, постоим... Чем ко мне прижиматься, лучше бы поскорее избавился от этого паука! [nointeract]
fr_fr: [Alice_06] Oui, nous le ferons... Tu ferais mieux de te débarrasser de cette araignée plutôt que de te blottir contre moi ! [nointeract]
