Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/scripts_s1/s1_v92.po
Languages: fr_fr

source: [Alice_02] Эй, Макс... У меня тут, наконец-то, появилось настроение сходить в магазин одежды. Кое-что прикупить... Хочешь со мной?
fr_fr: [Alice_02] Hé, Max... Je suis enfin d'humeur à aller faire du shopping. Prenez des vêtements... Tu veux venir ?

source: [Max_02] Если ты про новенькое и максимально сексуальное нижнее бельё, то я в деле!
fr_fr: [Max_02] Si vous voulez dire de la lingerie nouvelle et très sexy, je suis partante !

source: [Alice_05] Ну... Не совсем. Мы пойдём покупать кое-что другое.
fr_fr: [Alice_05] Eh bien... Pas vraiment. Nous allons sortir pour acheter autre chose.

source: [Max_05] Ага, значит, что-то развратное - дальше некуда?!
fr_fr: [Max_05] Ouais, donc quelque chose de dépravé est aussi bon que ça ?!

source: [Alice_07] Нет, и близко не развратное.
fr_fr: [Alice_07] Non, c'est loin d'être obscène.

source: [Max_11] Стало как-то совсем грустно... Давай лучше без меня.
fr_fr: [Max_11] C'est devenu assez triste... Faisons-le sans moi.

source: [Alice_06] Но мне понадобится твоё мнение по выбору костюма! Обещаю, тебе будет всё равно интересно...
fr_fr: [Alice_06] Mais je vais avoir besoin de votre avis sur le choix du costume ! Je vous promets que vous serez toujours intéressé...

source: [Max_09] Костюм? Типа как офисный или...
fr_fr: [Max_09] Un costume ? Comme un costume de bureau ou...

source: [Alice_05] А вот если пойдёшь со мной, то узнаешь какой. Сходим после завтрака?
fr_fr: [Alice_05] Mais si vous venez avec moi, vous découvrirez lequel. On y va après le petit-déjeuner ?

source: [Max_07] Я так полагаю, на этот костюмчик уйдёт приличная сумма, да?
fr_fr: [Max_07] Je suppose que ce costume va coûter un joli penny, hein ?

source: [Alice_06] Нууу... Я бы, на всякий случай, посоветовала тебе иметь при себе хотя бы $1500.
fr_fr: [Alice_06] Eh bien... Je vous conseille d'avoir sur vous au moins 1 500 $, au cas où.

source: [Max_08] Ого! Тогда мне сперва нужно подкопить деньжат. Тогда и пойдём закупаться, хорошо?
fr_fr: [Max_08] Wow ! Alors je dois d'abord économiser de l'argent. Ensuite, nous irons faire du shopping, d'accord ?

source: [Alice_13] Давай только побыстрее...
fr_fr: [Alice_13] Faites vite...

source: [Max_07] Ладно, уговорила. Сходим...
fr_fr: [Max_07] D'accord, je vais le faire. Allons-y...

source: [Alice_01] Отлично, Макс! Тогда завтра после завтрака пойдём в магазин.
fr_fr: [Alice_01] Super, Max ! Alors nous irons au magasin après le petit-déjeuner demain.

source: [Max_01] Супер!
fr_fr: [Max_01] Super!

source: [Alice_03] Всё, Макс, я сейчас переоденусь и пойдём. Ты тоже не медли и одевайся.
fr_fr: [Alice_03] C'est ça, Max, je vais me changer et on y va. N'hésitez pas à vous habiller aussi.

source: [Max_07] {m}Да мне и трёх секунд хватит, чтобы одеться. Алиса сейчас полчаса ещё будет одеваться...{/m} [nointeract]
fr_fr: [Max_07] {m}Trois secondes, c'est tout ce dont j'ai besoin pour m'habiller. Alice va mettre une demi-heure à s'habiller... [nointeract]

source: [Max_01] {m}Не знаю, что за костюм ей понадобился, но надеюсь, что он всё-таки будет хоть немного развратным. На учительницу Алиса не тянет, а вот на сексуальную секретаршу вполне...{/m}
fr_fr: [Max_01] {m}Je ne sais pas de quel genre de costume elle a besoin, mais j'espère que c'est au moins un peu salope. Pas un professeur, mais une secrétaire sexy

source: [Alice_05] Макс, я прекрасно вижу твою озабоченную рожу! Уши давно не болели? Если живо не свалишь, то я пойду в магазин без тебя.
fr_fr: [Alice_05] Max, je peux très bien voir ton visage excité ! Vos oreilles vous font-elles mal ces derniers temps ? Si tu ne sors pas maintenant, je vais aller au magasin sans toi.

source: [Max_14] Упс... [nointeract]
fr_fr: [Max_14] Oups... [nointeract]

source: [Alice_05] Что, Макс, кого-то ждёшь? Пошли, а то тебя ведь ждём... [nointeract]
fr_fr: [Alice_05] Quoi, Max, tu attends quelqu'un ? Allons-y, parce que nous vous attendons... [nointeract]

source: [Alice_02] Сегодня, Макс, мне понадобится твоё похотливое и озабоченное мнение, когда я буду подбирать костюмчик.
fr_fr: [Alice_02] Ce soir, Max, je vais avoir besoin de ton opinion lascive et inquiète pour choisir un costume.

source: [Max_02] О как! Это я всегда пожалуйста! Получается, мы идём в какой-то интим-магазин?
fr_fr: [Max_02] Oh, mon Dieu ! Je suis toujours le bienvenu ! Alors on va dans une sorte de sex-shop ?

source: [Alice_03] Нет, в самый обычный магазин одежды. Ты уже наверняка напредставлял себе всякие БДСМ костюмы, но нет. Мне нужно подобрать костюм, чтобы закосплеить какого-нибудь персонажа из видеоигр. Хотелось бы, чтобы это был образ очень яркий и... сексуальный.
fr_fr: [Alice_03] Non, dans un magasin de vêtements très ordinaire. Vous avez probablement imaginé toutes sortes de costumes BDSM maintenant, mais non. Je dois trouver un costume pour imiter un personnage de jeu vidéo. J'aimerais qu'il soit très vivant et... sexy.

source: [Max_09] Круто, но зачем?
fr_fr: [Max_09] Cool, mais pourquoi ?

source: [Alice_05] Я хочу вести трансляции того, как я играю в видеоигры. А костюмчик при этом должен... поднимать интерес ко мне. Ты, как мальчишка, должен знать кучу женских персонажей из комиксов, игр...
fr_fr: [Alice_05] Je veux diffuser comment je joue aux jeux vidéo. Et le costume est censé... me rendre plus intéressant. En tant que garçon, tu dois connaître un grand nombre de personnages féminins dans les bandes dessinées, les jeux...

source: [Max_01] Это так. С таким выбором я охотно тебе помогу.
fr_fr: [Max_01] C'est vrai. Avec ce choix, je suis heureux de vous aider.

source: [Alice_13] Осталось только определиться в какую игру мне начать играть и в какого персонажа при этом нарядиться.
fr_fr: [Alice_13] Je dois juste décider à quel jeu je veux jouer et en quel personnage je veux me déguiser.

source: [Max_07] Как мне кажется, если ты хочешь быть яркой и запоминающейся, то это должна быть игра, созданная по мотивам комиксов Марвел. Именно в них персонажи ходят в довольно ярких костюмах.
fr_fr: [Max_07] De mon point de vue, si l'on veut être tape-à-l'œil et mémorable, il faut que ce soit un jeu basé sur les comics Marvel. Ce sont ceux où les personnages se promènent dans des costumes plutôt flashy.

source: [Alice_01] Отличная мысль, Макс! Мне уже нравится, как это звучит. И что это за игра должна быть, как думаешь?
fr_fr: [Alice_01] C'est une excellente idée, Max ! J'aime déjà le son de cela. Et quel genre de jeu pensez-vous qu'il devrait être ?

source: [Max_04] Возможно, Человек-паук. Игры, думаю, неплохие, а человек-паук - персонаж бесспорно очень известный и яркий. И было там несколько женских персонажей в обтягивающих костюмчиках, что тебе бы очень пошло.
fr_fr: [Max_04] Spider-Man, peut-être. Les jeux ne sont pas mauvais, je pense, et Spider-Man est indéniablement un personnage très célèbre et flamboyant. Et il y avait quelques personnages féminins en costume moulant, ce qui vous aurait convenu parfaitement.

source: [Alice_02] Тут я с тобой согласна на все сто! И кого ты мне можешь посоветовать в этом случае?
fr_fr: [Alice_02] Je suis d'accord avec toi sur ce point ! Et qui recommanderiez-vous dans ce cas ?

source: [Max_03] Тебе идеально подойдёт образ Чёрной кошки. Она очень сексуальна в своём чёрном костюме.
fr_fr: [Max_03] Le look Chat Noir est parfait pour toi. Elle est très sexy dans son costume noir.

source: [Alice_07] Да, точно! Это именно то, что мне нужно! Осталось только найти такой костюм и примерить.
fr_fr: [Alice_07] Oui, c'est vrai ! C'est exactement ce dont j'ai besoin ! Il ne reste plus qu'à en trouver un et à l'essayer.

source: [Max_01] Действуй! Если что, я всегда рядом и готов помочь, хоть с примеркой, хоть с оплатой.
fr_fr: [Max_01] Allez-y ! Je suis toujours là pour vous aider, que ce soit pour un essayage ou pour le paiement.

source: [Christine_03] О, Макс, привет! Надоело заказывать одежду через интернет?
fr_fr: [Christine_03] Oh, Max, salut ! Fatigué de commander des vêtements en ligne ?

source: [Max_07] Привет! Да, сестра позвала. А я думал, ты только развозишь одежду.
fr_fr: [Max_07] Hey ! Oui, ma soeur m'a appelé. Je pensais que vous livriez juste des vêtements.

source: [Christine_02] Не совсем, это магазин моей старшей сестры, Эшли. Просто я её подменяю, пока она в отъезде.
fr_fr: [Christine_02] Pas vraiment, c'est la boutique de ma grande soeur, Ashley. Je ne fais que la remplacer pendant qu'elle n'est pas là.

source: [Max_01] Семейный бизнес прежде всего. У тебя тоже старшая сестрёнка, как и у меня?
fr_fr: [Max_01] L'entreprise familiale passe avant tout. Tu as aussi une grande soeur comme moi ?

source: [Christine_01] Да, Макс. Извини, я отойду, нужно помочь клиентам с выбором одежды. [nointeract]
fr_fr: [Christine_01] Oui, Max. Excusez-moi, je vais reculer, je dois aider les clients avec leurs vêtements. [nointeract]

source: [Max_09] {m}Интересно, как там продвигаются дела у Алисы?{/m} [nointeract]
fr_fr: [Max_09] {m}Je me demande comment Alice s'en sort là-bas. [nointeract]

source: [Max_07] {m}Что? Алиса ещё даже толком не разделась! Похоже, эта примерка растянется надолго...{/m}
fr_fr: [Max_07] {m}Quoi ? Alice n'a même pas encore enlevé ses vêtements ! On dirait que cet essayage va être long

source: [Alice_05] Ага, именно этого я и ждала! Ну-ка заходи ко мне. [nointeract]
fr_fr: [Alice_05] Oui, c'est exactement ce que j'attendais ! Venez me voir. [nointeract]

source: [Alice_02] Я была абсолютно уверена, что ты станешь подглядывать. Теперь будешь стоять здесь, спиной ко мне. У меня тут зеркало, так что ты под полным контролем.
fr_fr: [Alice_02] J'étais presque sûr que vous alliez faire pipi. Maintenant, vous allez vous tenir ici, dos à moi. J'ai un miroir ici, donc vous avez un contrôle total.

source: [Max_01] Думаешь, меня это остановит и я ничего не увижу?
fr_fr: [Max_01] Tu crois que ça va m'empêcher de voir quoi que ce soit ?

source: [Alice_05] Вряд ли ты отсюда успеешь сбежать до того момента, как я тебя прикончу.
fr_fr: [Alice_05] Il est peu probable que vous sortiez d'ici avant que je vous achève.

source: [Max_07] Тоже мне, напугала...
fr_fr: [Max_07] Tu m'as fait une peur bleue...

source: [Alice_07] Хочешь рискнуть? Не думаю. Теперь ты у меня, как на ладони, и я совершенно спокойно могу подразнить твоё воображение. Например, прямо сейчас я стягиваю с себя свои маленькие полупрозрачные трусики...
fr_fr: [Alice_07] Voulez-vous prendre ce risque ? Je ne pense pas. Maintenant que je vous ai dans la paume de ma main, je peux taquiner votre imagination. Par exemple, je suis en train de baisser ma petite culotte translucide...

source: [Max_09] Ну нет! Раздевайся молча.
fr_fr: [Max_09] Eh bien, non ! Enlevez vos vêtements en silence.

source: [Alice_03] Представляешь, Макс, всего в метре от тебя... Прямо за твоей спиной...
fr_fr: [Alice_03] Tu peux imaginer, Max, à un mètre de toi... Juste derrière toi...

source: [Max_08] Вот ты сучка какая!
fr_fr: [Max_08] Quelle salope tu es !

source: [Alice_04] Почему ты ругаешься, Макс? Я всего лишь комментирую то шоу, которое ты пропускаешь. Кстати, я уже сняла трусики и стою совсем голая. Представляешь?
fr_fr: [Alice_04] Pourquoi tu jures, Max ? Je commente juste le spectacle que tu rates. D'ailleurs, j'ai déjà enlevé ma culotte et je suis totalement nue. Tu peux le croire ?

source: [Max_01] Нет, мне всё равно.
fr_fr: [Max_01] Non, je m'en fiche.

source: [Alice_05] Что? Мне показалось или это твои джинсы уже начали трещать по швам от возбуждения?
fr_fr: [Alice_05] Quoi ? C'est moi, ou tes jeans commencent à exploser d'excitation ?

source: [Max_04] Именно что показалось.
fr_fr: [Max_04] C'est exactement ce à quoi ça ressemblait.

source: [Alice_08] Тогда, должно быть, это трещал костюм, который я с огромным трудом натягивала на свою голую попку! Но что поделать, это ведь облегающий костюм...
fr_fr: [Alice_08] Alors ce devait être le costume, que j'avais beaucoup de mal à enfiler sur mes fesses nues ! Mais qu'est-ce que je pouvais faire, c'était un costume moulant...

source: [Max_09] Давай быстрее...
fr_fr: [Max_09] Dépêchez-vous...

source: [Alice_07] Ох, Макс... Даже не знаю, удастся ли мне запихнуть свою грудь в этот узенький костюм. Но, уже сейчас, мне очень нравится, как он на мне смотрится.
fr_fr: [Alice_07] Oh, Max... Je ne sais pas si je pourrai faire rentrer mes seins dans ce costume étroit. Mais, même maintenant, j'aime vraiment la façon dont il me va.

source: [Max_07] Уже можно смотреть?
fr_fr: [Max_07] Peut-on déjà le regarder en toute sécurité ?

source: [Max_07] Алиса, ты почему так долго переодеваешься?
fr_fr: [Max_07] Alice, qu'est-ce qui te prend si longtemps pour changer ?

source: [Alice] Думаешь, это так просто, натянуть облегающий костюм? Я почти закончила. Можешь оценивать... [nointeract]
fr_fr: [Alice] Tu crois que c'est aussi facile que ça, d'enfiler un costume moulant ? J'ai presque fini. Vous pouvez juger... [nointeract]

source: [Alice_08] Ну как? Похожа я на Чёрную кошку? Мяу...
fr_fr: [Alice_08] Comment ça ? Est-ce que je ressemble à un chat noir ? Miaou...

source: [Max_05] Ухх... Очень недурно! Какие царапки... А декольте вообще отпад! Мне нравится. Хотя, образ неполный. Тебе бы ещё белые волосы, маску...
fr_fr: [Max_05] Ugh... Très bien ! Quelle égratignure... Et le décolleté est génial ! Je l'adore. C'est incomplet, cependant. Vous devriez avoir des cheveux blancs, un masque...

source: [Alice_07] Дополнением образа я уже займусь полностью сама, если ты оплатишь мне этот костюм. Значит, оставляем... [nointeract]
fr_fr: [Alice_07] Je ferai le reste de l'image moi-même si vous me payez pour le costume. Donc on va s'en tenir à... [nointeract]

source: [Alice_02] Без проблем! Смотри, только чтобы голова не закружилась.
fr_fr: [Alice_02] Pas de problème ! Assurez-vous de ne pas avoir le vertige.

source: [Max_03] Да уж, попка блестит просто класс!
fr_fr: [Max_03] Ouais, ce butin brille beaucoup !

source: [Alice_05] Спасибо! Как налюбуешься, можешь шуровать на кассу. [nointeract]
fr_fr: [Alice_05] Merci ! Une fois que vous l'avez admiré, vous pouvez passer à la caisse. [nointeract]

source: [Christine_03] Ну что, Макс, твоя сестра что-нибудь выбрала?
fr_fr: [Christine_03] Alors, Max, ta soeur a choisi quelque chose ?

source: [Max_04] Да, я как раз пришёл оплатить покупку. Костюм Чёрной кошки.
fr_fr: [Max_04] Oui, je venais juste pour payer mon achat. Le costume de Black Cat.

source: [Christine_01] С тебя $990.
fr_fr: [Christine_01] Ça fera 990 $.

source: [Max_07] Может, как постоянному клиенту, мне полагается скидочка?
fr_fr: [Max_07] Peut-être qu'en tant que client régulier, j'ai droit à une réduction ?

source: [Christine_04] Ты ещё не настолько частый покупатель в нашем магазине, чтобы у тебя появилась скидка.
fr_fr: [Christine_04] Vous n'êtes pas encore un client suffisamment fréquent dans notre boutique pour bénéficier d'une réduction.

source: [Max_02] Тогда ты мне скидку, а я тебе классный расслабляющий массаж? Тем более, что ты наверняка очень устаёшь за целый день работы за прилавком.
fr_fr: [Max_02] Alors tu me fais une remise et je te fais un bon massage relaxant ? Surtout que vous devez être très fatigué d'avoir travaillé au comptoir toute la journée.

source: [Christine_02] Насчёт утомляемости ты прав, но... Вот если бы ты работал в массажном салоне, то да, я к тебе обязательно бы записалась. Так что вот тебе дополнительная цель в жизни.
fr_fr: [Christine_02] Vous avez raison pour la fatigue, mais... Si tu travaillais dans un salon de massage, alors oui, je m'inscrirais pour toi. Voici donc un objectif supplémentaire dans la vie pour vous.

source: [Max_11] Ладно, значит оплачу всю сумму.
fr_fr: [Max_11] Ok, alors je vais payer le montant total.

source: [Christine_03] Всё, оплата прошла... Спасибо за покупку, Макс. Всегда рада видеть тебя в нашем магазине.
fr_fr: [Christine_03] Ça y est, le paiement est passé... Merci pour votre achat, Max. C'est toujours un plaisir de vous voir dans notre magasin.

source: [Max_03] С массажем я тебя ловлю на слове. Пока. [nointeract]
fr_fr: [Max_03] Avec le massage, je vous prends au mot. Au revoir. [nointeract]

source: [Alice_02] Спасибо за покупку, Макс! Это просто шикарный костюм! Хоть одевать его будет довольно муторно, но я жду не дождусь, когда смогу начать свои трансляции.
fr_fr: [Alice_02] Merci pour l'achat, Max ! C'est un costume magnifique ! Même s'il va être assez difficile à mettre, je suis impatient de commencer mes émissions.

source: [Max_04] Всегда пожалуйста. Тебя определённо нужно пофотографировать в этом костюме. Зрители будут в восторге от этих снимков, в дополнение к твоим трансляциям.
fr_fr: [Max_04] Vous êtes les bienvenus. Tu dois absolument être photographié dans ce costume. Le public appréciera ces prises de vue, en plus de vos émissions.

source: [Alice_01] Мне обязательно нужны такие фотки! Но нужно сперва закончить образ. Как только я обзаведусь всеми нужными аксессуарами, то сразу же устроим фотосессию.
fr_fr: [Alice_01] J'ai vraiment besoin de photos comme celle-ci ! Mais nous devons d'abord terminer le look. Dès que j'aurai tous les accessoires dont j'ai besoin, nous ferons une séance photo tout de suite.

source: [Max_01] Конечно. Скажешь, как будешь готова.
fr_fr: [Max_01] Bien sûr. Dis-moi quand tu es prêt.

source: [Alice_13] Макс! Я тебя просила убить его, а не отпускать! Спасибо, конечно, что убрал его из комнаты, но вдруг он вернётся?
fr_fr: [Alice_13] Max ! Je vous ai dit de le tuer, pas de le laisser partir ! Merci de l'avoir fait sortir de la pièce, mais s'il revient ?

source: [Max_07] Если тебе будет спокойнее, то я могу остаться здесь и охранять тебя?
fr_fr: [Max_07] Si ça vous rassure, je peux rester ici et vous garder ?

source: [Alice_05] Ха! Спокойнее?! С тобой? Ты же как только видишь малейшую возможность, сразу пытаешься меня облапать!
fr_fr: [Alice_05] Ha ! Facile ? ! Avec toi ? Tu vois la moindre occasion et tu essaies de m'attraper !

source: [Max_01] Обещаю, что не буду.
fr_fr: [Max_01] Je te promets que je ne le ferai pas.

source: [Alice_03] Ты сам-то веришь в это? Уверена, даже если ты будешь спать, то твои грязные ручонки всё равно беcсознательно поползут ко мне.
fr_fr: [Alice_03] Vous le croyez vraiment ? Je suis sûr que même si tu es endormi, tes mains sales ramperont inconsciemment vers moi.

source: [Max_02] Ты прямо озабочена моими руками, я смотрю.
fr_fr: [Max_02] Vous êtes vraiment préoccupé par mes mains, je vois.

source: [Alice_06] Это ты у нас, Макс, озабоченный. Если я соглашусь, то благодаря нашим договорённостям, мне придётся спать полуголой... И ты точно не упустишь возможности глазеть и приставать.
fr_fr: [Alice_06] C'est toi qui es excité, Max. Si je dis oui, notre arrangement signifie que je dois dormir à moitié nu... Et vous ne laisserez pas passer l'occasion de les fixer et de les molester.

source: [Max_09] Тогда давай условимся так... Я отменяю договорённость по нижнему белью на эту ночь, но остаюсь тебя охранять от пауков и обещаю не приставать.
fr_fr: [Max_09] Alors faisons un marché... J'annule la vente de sous-vêtements pour ce soir, mais je reste pour vous protéger des araignées et je promets de ne pas vous importuner.

source: [Alice_14] То есть, я могу одеть лифчик?
fr_fr: [Alice_14] Je veux dire, je peux porter un soutien-gorge ?

source: [Max_07] Ну да.
fr_fr: [Max_07] Bien.

source: [Alice_12] Хм... Ну, тогда ладно, оставайся. Но я хочу действительно спокойно выспаться! Если ты этой ночью будешь приставать, то я мигом выпну тебя отсюда... Понял?
fr_fr: [Alice_12] Hm... Bon, d'accord, reste. Mais je veux une très bonne nuit de sommeil ! Si tu vas faire une nuisance ce soir, je vais te mettre dehors... Vous comprenez ?

source: [Max_01] Договорились. [nointeract]
fr_fr: [Max_01] C'est un marché. [nointeract]

source: [Alice_06] Это ты у нас, Макс, озабоченный. Если я соглашусь, то благодаря нашим договорённостям, мне придётся спать голой... И ты точно не упустишь возможности глазеть и приставать.
fr_fr: [Alice_06] C'est toi qui es excité, Max. Si je dis oui, notre arrangement signifie que je dois dormir nu... Et vous ne manquerez certainement pas l'occasion de les fixer et de les molester.

source: [Max_09] Тогда давай условимся так... Я упрощаю договорённость по нижнему белью на эту ночь и ты можешь одеть трусики, но остаюсь тебя охранять от пауков и обещаю не приставать.
fr_fr: [Max_09] Alors faisons un marché... Je simplifierai la disposition des sous-vêtements pour ce soir et tu pourras porter une culotte, mais je resterai pour te protéger des araignées et je promets de ne pas t'embêter.

source: [Alice_13] А может я и лифчик одену? [nointeract]
fr_fr: [Alice_13] Et si je portais aussi un soutien-gorge ? [nointeract]

source: [Alice_02] Ура! Тогда оставайся. Но я хочу действительно спокойно выспаться! Если ты этой ночью будешь приставать, то я мигом выпну тебя отсюда... Понял? [nointeract]
fr_fr: [Alice_02] Yay ! Alors reste. Mais je veux une très bonne nuit de sommeil ! Si tu me harcèles ce soir, je te mets dehors en un clin d'oeil... Vous comprenez ? [nointeract]

source: [Alice_12] Хм... Но ведь ты же однозначно будешь глазеть на мою голую грудь всю ночь. Да ещё и точно лапать полезешь рано или поздно, а я хочу действительно спокойно выспаться!
fr_fr: [Alice_12] Hmm... Mais tu vas certainement regarder mes seins nus toute la nuit. Et vous allez forcément mettre la main sur moi tôt ou tard, et je veux avoir une très bonne nuit de sommeil !

source: [Max_10] Я же сказал, что обещаю не приставать!
fr_fr: [Max_10] Je t'ai dit que j'avais promis de ne pas te déranger !

source: [Alice_16] Ой, да в жизни не поверю, что ты не воспользуешься такой возможностью. Не собираюсь я тут всю ночь тебе свою голую грудь на показ выставлять. [nointeract]
fr_fr: [Alice_16] Oh, je ne peux pas croire que tu ne saisisses pas cette opportunité. Je ne vais pas rester ici toute la nuit à montrer mes seins nus. [nointeract]

source: [Alice_06] Это ты у нас, Макс, озабоченный. И ты точно не упустишь возможности глазеть и приставать.
fr_fr: [Alice_06] C'est toi qui es excité, Max. Et vous ne manquez pas une occasion d'être bouche bée et de harceler.

source: [Max_09] Тогда давай условимся так... Я остаюсь тебя охранять от пауков, но если стану приставать этой ночью, то ты получаешь возможность меня персонально наказать.
fr_fr: [Max_09] Faisons un marché alors... Je reste pour vous protéger des araignées, mais si je commence à vous harceler ce soir, vous aurez la possibilité de me punir personnellement.

source: [Alice_05] Наказать? Ммм... Это мне нравится...
fr_fr: [Alice_05] Punir ? Mmm... J'aime bien ça...

source: [Max_14] А то я не знаю.
fr_fr: [Max_14] Sinon, je ne sais pas.

source: [Alice_02] Хм... Ну, тогда ладно, оставайся. Но я хочу действительно спокойно выспаться! Если ты этой ночью будешь приставать, то я мигом выпну тебя отсюда... А потом ещё и отшлёпаю твою задницу. Понял?
fr_fr: [Alice_02] Hm... Bon, d'accord, reste. Mais je veux une très bonne nuit de sommeil ! Si vous faites une nuisance ce soir, je vous mettrai dehors en un clin d'oeil... et ensuite je te donnerai une fessée. Vous comprenez ?

source: [Max_19] {m}Жаль, что Алиса одетая. Так бы можно было поглазеть на её сиськи... А если начну приставать, то обидится и прогонит. Оставлю её в покое до утра...{/m} [nointeract]
fr_fr: [Max_19] {m}C'est une honte qu'Alice soit habillée. J'aurais pu regarder ses seins de cette façon... Et si je lui fais des avances, elle sera offensée et me chassera. Je vais la laisser tranquille jusqu'au matin... [nointeract]
