# TODO: Translation updated at 2022-09-25 19:46

translate crowdin strings:

    # game/scripts_s1/s1_screens.rpy:17
    old "ПРЕДУПРЕЖДЕНИЕ!"
    new "ПРЕДУПРЕЖДЕНИЕ!"

    # game/scripts_s1/s1_screens.rpy:19
    old "С осторожностью используйте чит-меню - это может привести к ошибкам в прохождении."
    new "С осторожностью используйте чит-меню - это может привести к ошибкам в прохождении."

    # game/scripts_s1/s1_screens.rpy:20
    old "Доступ к части читов будет открыт после достижения некоторого прогресса для минимизации последствий вмешательства в переменные игры."
    new "Доступ к части читов будет открыт после достижения некоторого прогресса для минимизации последствий вмешательства в переменные игры."

    # game/scripts_s1/s1_screens.rpy:86
    old "Деньги:"
    new "Деньги:"

    # game/scripts_s1/s1_screens.rpy:95
    old "Невозможно до открытия доступа к банку (открывается на 9 день)"
    new "Невозможно до открытия доступа к банку (открывается на 9 день)"

    # game/scripts_s1/s1_screens.rpy:97
    old "Доступно один раз в день"
    new "Доступно один раз в день"

    # game/scripts_s1/s1_screens.rpy:113
    old "Восстановить"
    new "Восстановить"

    # game/scripts_s1/s1_screens.rpy:134
    old "Необходимо пройти первый урок онлайн-курса \"Общение\""
    new "Необходимо пройти первый урок онлайн-курса \"Общение\""

    # game/scripts_s1/s1_screens.rpy:191
    old "{b}Пропустить дни:{/b}"
    new "{b}Пропустить дни:{/b}"

    # game/scripts_s1/s1_screens.rpy:314
    old "ЧЕРЕЗ НЕКОТОРОЕ ВРЕМЯ..."
    new "ЧЕРЕЗ НЕКОТОРОЕ ВРЕМЯ..."

    # game/scripts_s1/s1_screens.rpy:330
    old "ЧЕРЕЗ НЕСКОЛЬКО МИНУТ..."
    new "ЧЕРЕЗ НЕСКОЛЬКО МИНУТ..."

