# TODO: Translation updated at 2022-10-09 00:01

# game/scripts_s1/s1_v92.rpy:8
translate crowdin ev_v92_001_0804b56b:

    # Alice_02 "Эй, Макс... У меня тут, наконец-то, появилось настроение сходить в магазин одежды. Кое-что прикупить... Хочешь со мной?"
    Alice_02 "Эй, Макс... У меня тут, наконец-то, появилось настроение сходить в магазин одежды. Кое-что прикупить... Хочешь со мной?"

# game/scripts_s1/s1_v92.rpy:9
translate crowdin ev_v92_001_7ab7e358:

    # Max_02 "Если ты про новенькое и максимально сексуальное нижнее бельё, то я в деле!"
    Max_02 "Если ты про новенькое и максимально сексуальное нижнее бельё, то я в деле!"

# game/scripts_s1/s1_v92.rpy:10
translate crowdin ev_v92_001_c7a32d32:

    # Alice_05 "Ну... Не совсем. Мы пойдём покупать кое-что другое."
    Alice_05 "Ну... Не совсем. Мы пойдём покупать кое-что другое."

# game/scripts_s1/s1_v92.rpy:11
translate crowdin ev_v92_001_3d05d387:

    # Max_05 "Ага, значит, что-то развратное - дальше некуда?!"
    Max_05 "Ага, значит, что-то развратное - дальше некуда?!"

# game/scripts_s1/s1_v92.rpy:12
translate crowdin ev_v92_001_d071e10a:

    # Alice_07 "Нет, и близко не развратное."
    Alice_07 "Нет, и близко не развратное."

# game/scripts_s1/s1_v92.rpy:13
translate crowdin ev_v92_001_f80e563e:

    # Max_11 "Стало как-то совсем грустно... Давай лучше без меня."
    Max_11 "Стало как-то совсем грустно... Давай лучше без меня."

# game/scripts_s1/s1_v92.rpy:14
translate crowdin ev_v92_001_892a9bb5:

    # Alice_06 "Но мне понадобится твоё мнение по выбору костюма! Обещаю, тебе будет всё равно интересно..."
    Alice_06 "Но мне понадобится твоё мнение по выбору костюма! Обещаю, тебе будет всё равно интересно..."

# game/scripts_s1/s1_v92.rpy:15
translate crowdin ev_v92_001_e2e55ed3:

    # Max_09 "Костюм? Типа как офисный или..."
    Max_09 "Костюм? Типа как офисный или..."

# game/scripts_s1/s1_v92.rpy:16
translate crowdin ev_v92_001_6130d95a:

    # Alice_05 "А вот если пойдёшь со мной, то узнаешь какой. Сходим после завтрака?"
    Alice_05 "А вот если пойдёшь со мной, то узнаешь какой. Сходим после завтрака?"

# game/scripts_s1/s1_v92.rpy:19
translate crowdin ev_v92_001_0847d508:

    # Max_07 "Я так полагаю, на этот костюмчик уйдёт приличная сумма, да?"
    Max_07 "Я так полагаю, на этот костюмчик уйдёт приличная сумма, да?"

# game/scripts_s1/s1_v92.rpy:20
translate crowdin ev_v92_001_1d203698:

    # Alice_06 "Нууу... Я бы, на всякий случай, посоветовала тебе иметь при себе хотя бы $1500."
    Alice_06 "Нууу... Я бы, на всякий случай, посоветовала тебе иметь при себе хотя бы $1500."

# game/scripts_s1/s1_v92.rpy:21
translate crowdin ev_v92_001_abf308f9:

    # Max_08 "Ого! Тогда мне сперва нужно подкопить деньжат. Тогда и пойдём закупаться, хорошо?"
    Max_08 "Ого! Тогда мне сперва нужно подкопить деньжат. Тогда и пойдём закупаться, хорошо?"

# game/scripts_s1/s1_v92.rpy:22
translate crowdin ev_v92_001_1f98f7b7:

    # Alice_13 "Давай только побыстрее..."
    Alice_13 "Давай только побыстрее..."

# game/scripts_s1/s1_v92.rpy:26
translate crowdin ev_v92_001_836edd56:

    # Max_07 "Ладно, уговорила. Сходим..."
    Max_07 "Ладно, уговорила. Сходим..."

# game/scripts_s1/s1_v92.rpy:36
translate crowdin ev_v92_002_ba8399f6:

    # Alice_01 "Отлично, Макс! Тогда завтра после завтрака пойдём в магазин."
    Alice_01 "Отлично, Макс! Тогда завтра после завтрака пойдём в магазин."

# game/scripts_s1/s1_v92.rpy:37
translate crowdin ev_v92_002_4a548677:

    # Max_01 "Супер!"
    Max_01 "Супер!"

# game/scripts_s1/s1_v92.rpy:47
translate crowdin ev_v92_003_ecc234e3:

    # Alice_03 "Всё, Макс, я сейчас переоденусь и пойдём. Ты тоже не медли и одевайся."
    Alice_03 "Всё, Макс, я сейчас переоденусь и пойдём. Ты тоже не медли и одевайся."

# game/scripts_s1/s1_v92.rpy:51
translate crowdin ev_v92_003_91fc6efe:

    # Max_07 "{m}Да мне и трёх секунд хватит, чтобы одеться. Алиса сейчас полчаса ещё будет одеваться...{/m}" nointeract
    Max_07 "{m}Да мне и трёх секунд хватит, чтобы одеться. Алиса сейчас полчаса ещё будет одеваться...{/m}" nointeract

# game/scripts_s1/s1_v92.rpy:61
translate crowdin ev_v92_003_7a046d42:

    # Max_01 "{m}Не знаю, что за костюм ей понадобился, но надеюсь, что он всё-таки будет хоть немного развратным. На учительницу Алиса не тянет, а вот на сексуальную секретаршу вполне...{/m}"
    Max_01 "{m}Не знаю, что за костюм ей понадобился, но надеюсь, что он всё-таки будет хоть немного развратным. На учительницу Алиса не тянет, а вот на сексуальную секретаршу вполне...{/m}"

# game/scripts_s1/s1_v92.rpy:65
translate crowdin ev_v92_003_dc14d085:

    # Alice_05 "Макс, я прекрасно вижу твою озабоченную рожу! Уши давно не болели? Если живо не свалишь, то я пойду в магазин без тебя."
    Alice_05 "Макс, я прекрасно вижу твою озабоченную рожу! Уши давно не болели? Если живо не свалишь, то я пойду в магазин без тебя."

# game/scripts_s1/s1_v92.rpy:66
translate crowdin ev_v92_003_2fb43f70:

    # Max_14 "Упс..." nointeract
    Max_14 "Упс..." nointeract

# game/scripts_s1/s1_v92.rpy:73
translate crowdin ev_v92_003_20aa0d97:

    # Alice_05 "Что, Макс, кого-то ждёшь? Пошли, а то тебя ведь ждём..." nointeract
    Alice_05 "Что, Макс, кого-то ждёшь? Пошли, а то тебя ведь ждём..." nointeract

# game/scripts_s1/s1_v92.rpy:80
translate crowdin ev_v92_003_8ef8e2bd:

    # Alice_02 "Сегодня, Макс, мне понадобится твоё похотливое и озабоченное мнение, когда я буду подбирать костюмчик."
    Alice_02 "Сегодня, Макс, мне понадобится твоё похотливое и озабоченное мнение, когда я буду подбирать костюмчик."

# game/scripts_s1/s1_v92.rpy:81
translate crowdin ev_v92_003_aee03da0:

    # Max_02 "О как! Это я всегда пожалуйста! Получается, мы идём в какой-то интим-магазин?"
    Max_02 "О как! Это я всегда пожалуйста! Получается, мы идём в какой-то интим-магазин?"

# game/scripts_s1/s1_v92.rpy:82
translate crowdin ev_v92_003_e5e63a76:

    # Alice_03 "Нет, в самый обычный магазин одежды. Ты уже наверняка напредставлял себе всякие БДСМ костюмы, но нет. Мне нужно подобрать костюм, чтобы закосплеить какого-нибудь персонажа из видеоигр. Хотелось бы, чтобы это был образ очень яркий и... сексуальный."
    Alice_03 "Нет, в самый обычный магазин одежды. Ты уже наверняка напредставлял себе всякие БДСМ костюмы, но нет. Мне нужно подобрать костюм, чтобы закосплеить какого-нибудь персонажа из видеоигр. Хотелось бы, чтобы это был образ очень яркий и... сексуальный."

# game/scripts_s1/s1_v92.rpy:83
translate crowdin ev_v92_003_9c8adc51:

    # Max_09 "Круто, но зачем?"
    Max_09 "Круто, но зачем?"

# game/scripts_s1/s1_v92.rpy:84
translate crowdin ev_v92_003_22c0184d:

    # Alice_05 "Я хочу вести трансляции того, как я играю в видеоигры. А костюмчик при этом должен... поднимать интерес ко мне. Ты, как мальчишка, должен знать кучу женских персонажей из комиксов, игр..."
    Alice_05 "Я хочу вести трансляции того, как я играю в видеоигры. А костюмчик при этом должен... поднимать интерес ко мне. Ты, как мальчишка, должен знать кучу женских персонажей из комиксов, игр..."

# game/scripts_s1/s1_v92.rpy:85
translate crowdin ev_v92_003_64357765:

    # Max_01 "Это так. С таким выбором я охотно тебе помогу."
    Max_01 "Это так. С таким выбором я охотно тебе помогу."

# game/scripts_s1/s1_v92.rpy:89
translate crowdin ev_v92_003_01369a19:

    # Alice_13 "Осталось только определиться в какую игру мне начать играть и в какого персонажа при этом нарядиться."
    Alice_13 "Осталось только определиться в какую игру мне начать играть и в какого персонажа при этом нарядиться."

# game/scripts_s1/s1_v92.rpy:90
translate crowdin ev_v92_003_b649a958:

    # Max_07 "Как мне кажется, если ты хочешь быть яркой и запоминающейся, то это должна быть игра, созданная по мотивам комиксов Марвел. Именно в них персонажи ходят в довольно ярких костюмах."
    Max_07 "Как мне кажется, если ты хочешь быть яркой и запоминающейся, то это должна быть игра, созданная по мотивам комиксов Марвел. Именно в них персонажи ходят в довольно ярких костюмах."

# game/scripts_s1/s1_v92.rpy:91
translate crowdin ev_v92_003_8c6c682f:

    # Alice_01 "Отличная мысль, Макс! Мне уже нравится, как это звучит. И что это за игра должна быть, как думаешь?"
    Alice_01 "Отличная мысль, Макс! Мне уже нравится, как это звучит. И что это за игра должна быть, как думаешь?"

# game/scripts_s1/s1_v92.rpy:92
translate crowdin ev_v92_003_5793d123:

    # Max_04 "Возможно, Человек-паук. Игры, думаю, неплохие, а человек-паук - персонаж бесспорно очень известный и яркий. И было там несколько женских персонажей в обтягивающих костюмчиках, что тебе бы очень пошло."
    Max_04 "Возможно, Человек-паук. Игры, думаю, неплохие, а человек-паук - персонаж бесспорно очень известный и яркий. И было там несколько женских персонажей в обтягивающих костюмчиках, что тебе бы очень пошло."

# game/scripts_s1/s1_v92.rpy:93
translate crowdin ev_v92_003_ca7b2c0a:

    # Alice_02 "Тут я с тобой согласна на все сто! И кого ты мне можешь посоветовать в этом случае?"
    Alice_02 "Тут я с тобой согласна на все сто! И кого ты мне можешь посоветовать в этом случае?"

# game/scripts_s1/s1_v92.rpy:94
translate crowdin ev_v92_003_4edcc107:

    # Max_03 "Тебе идеально подойдёт образ Чёрной кошки. Она очень сексуальна в своём чёрном костюме."
    Max_03 "Тебе идеально подойдёт образ Чёрной кошки. Она очень сексуальна в своём чёрном костюме."

# game/scripts_s1/s1_v92.rpy:95
translate crowdin ev_v92_003_efa15026:

    # Alice_07 "Да, точно! Это именно то, что мне нужно! Осталось только найти такой костюм и примерить."
    Alice_07 "Да, точно! Это именно то, что мне нужно! Осталось только найти такой костюм и примерить."

# game/scripts_s1/s1_v92.rpy:96
translate crowdin ev_v92_003_709f118d:

    # Max_01 "Действуй! Если что, я всегда рядом и готов помочь, хоть с примеркой, хоть с оплатой."
    Max_01 "Действуй! Если что, я всегда рядом и готов помочь, хоть с примеркой, хоть с оплатой."

# game/scripts_s1/s1_v92.rpy:101
translate crowdin ev_v92_003_b97daf19:

    # Christine_03 "О, Макс, привет! Надоело заказывать одежду через интернет?"
    Christine_03 "О, Макс, привет! Надоело заказывать одежду через интернет?"

# game/scripts_s1/s1_v92.rpy:102
translate crowdin ev_v92_003_723e66a9:

    # Max_07 "Привет! Да, сестра позвала. А я думал, ты только развозишь одежду."
    Max_07 "Привет! Да, сестра позвала. А я думал, ты только развозишь одежду."

# game/scripts_s1/s1_v92.rpy:103
translate crowdin ev_v92_003_573d8229:

    # Christine_02 "Не совсем, это магазин моей старшей сестры, Эшли. Просто я её подменяю, пока она в отъезде."
    Christine_02 "Не совсем, это магазин моей старшей сестры, Эшли. Просто я её подменяю, пока она в отъезде."

# game/scripts_s1/s1_v92.rpy:104
translate crowdin ev_v92_003_6b7bbad5:

    # Max_01 "Семейный бизнес прежде всего. У тебя тоже старшая сестрёнка, как и у меня?"
    Max_01 "Семейный бизнес прежде всего. У тебя тоже старшая сестрёнка, как и у меня?"

# game/scripts_s1/s1_v92.rpy:105
translate crowdin ev_v92_003_7bf63668:

    # Christine_01 "Да, Макс. Извини, я отойду, нужно помочь клиентам с выбором одежды." nointeract
    Christine_01 "Да, Макс. Извини, я отойду, нужно помочь клиентам с выбором одежды." nointeract

# game/scripts_s1/s1_v92.rpy:111
translate crowdin ev_v92_003_8def9dc2:

    # Max_09 "{m}Интересно, как там продвигаются дела у Алисы?{/m}" nointeract
    Max_09 "{m}Интересно, как там продвигаются дела у Алисы?{/m}" nointeract

# game/scripts_s1/s1_v92.rpy:118
translate crowdin ev_v92_003_8cee8cb3:

    # Max_07 "{m}Что? Алиса ещё даже толком не разделась! Похоже, эта примерка растянется надолго...{/m}"
    Max_07 "{m}Что? Алиса ещё даже толком не разделась! Похоже, эта примерка растянется надолго...{/m}"

# game/scripts_s1/s1_v92.rpy:122
translate crowdin ev_v92_003_6e27e7c5:

    # Alice_05 "Ага, именно этого я и ждала! Ну-ка заходи ко мне." nointeract
    Alice_05 "Ага, именно этого я и ждала! Ну-ка заходи ко мне." nointeract

# game/scripts_s1/s1_v92.rpy:129
translate crowdin ev_v92_003_f59888d0:

    # Alice_02 "Я была абсолютно уверена, что ты станешь подглядывать. Теперь будешь стоять здесь, спиной ко мне. У меня тут зеркало, так что ты под полным контролем."
    Alice_02 "Я была абсолютно уверена, что ты станешь подглядывать. Теперь будешь стоять здесь, спиной ко мне. У меня тут зеркало, так что ты под полным контролем."

# game/scripts_s1/s1_v92.rpy:130
translate crowdin ev_v92_003_ae49408d:

    # Max_01 "Думаешь, меня это остановит и я ничего не увижу?"
    Max_01 "Думаешь, меня это остановит и я ничего не увижу?"

# game/scripts_s1/s1_v92.rpy:131
translate crowdin ev_v92_003_0aa8f1ce:

    # Alice_05 "Вряд ли ты отсюда успеешь сбежать до того момента, как я тебя прикончу."
    Alice_05 "Вряд ли ты отсюда успеешь сбежать до того момента, как я тебя прикончу."

# game/scripts_s1/s1_v92.rpy:132
translate crowdin ev_v92_003_ff3de05c:

    # Max_07 "Тоже мне, напугала..."
    Max_07 "Тоже мне, напугала..."

# game/scripts_s1/s1_v92.rpy:136
translate crowdin ev_v92_003_54412188:

    # Alice_07 "Хочешь рискнуть? Не думаю. Теперь ты у меня, как на ладони, и я совершенно спокойно могу подразнить твоё воображение. Например, прямо сейчас я стягиваю с себя свои маленькие полупрозрачные трусики..."
    Alice_07 "Хочешь рискнуть? Не думаю. Теперь ты у меня, как на ладони, и я совершенно спокойно могу подразнить твоё воображение. Например, прямо сейчас я стягиваю с себя свои маленькие полупрозрачные трусики..."

# game/scripts_s1/s1_v92.rpy:137
translate crowdin ev_v92_003_4ef01490:

    # Max_09 "Ну нет! Раздевайся молча."
    Max_09 "Ну нет! Раздевайся молча."

# game/scripts_s1/s1_v92.rpy:138
translate crowdin ev_v92_003_e2eb1d3c:

    # Alice_03 "Представляешь, Макс, всего в метре от тебя... Прямо за твоей спиной..."
    Alice_03 "Представляешь, Макс, всего в метре от тебя... Прямо за твоей спиной..."

# game/scripts_s1/s1_v92.rpy:139
translate crowdin ev_v92_003_baa53cf5:

    # Max_08 "Вот ты сучка какая!"
    Max_08 "Вот ты сучка какая!"

# game/scripts_s1/s1_v92.rpy:143
translate crowdin ev_v92_003_6471a64e:

    # Alice_04 "Почему ты ругаешься, Макс? Я всего лишь комментирую то шоу, которое ты пропускаешь. Кстати, я уже сняла трусики и стою совсем голая. Представляешь?"
    Alice_04 "Почему ты ругаешься, Макс? Я всего лишь комментирую то шоу, которое ты пропускаешь. Кстати, я уже сняла трусики и стою совсем голая. Представляешь?"

# game/scripts_s1/s1_v92.rpy:144
translate crowdin ev_v92_003_9c23d531:

    # Max_01 "Нет, мне всё равно."
    Max_01 "Нет, мне всё равно."

# game/scripts_s1/s1_v92.rpy:145
translate crowdin ev_v92_003_89eb9aae:

    # Alice_05 "Что? Мне показалось или это твои джинсы уже начали трещать по швам от возбуждения?"
    Alice_05 "Что? Мне показалось или это твои джинсы уже начали трещать по швам от возбуждения?"

# game/scripts_s1/s1_v92.rpy:146
translate crowdin ev_v92_003_fe3adc7c:

    # Max_04 "Именно что показалось."
    Max_04 "Именно что показалось."

# game/scripts_s1/s1_v92.rpy:150
translate crowdin ev_v92_003_6350955e:

    # Alice_08 "Тогда, должно быть, это трещал костюм, который я с огромным трудом натягивала на свою голую попку! Но что поделать, это ведь облегающий костюм..."
    Alice_08 "Тогда, должно быть, это трещал костюм, который я с огромным трудом натягивала на свою голую попку! Но что поделать, это ведь облегающий костюм..."

# game/scripts_s1/s1_v92.rpy:151
translate crowdin ev_v92_003_023b4873:

    # Max_09 "Давай быстрее..."
    Max_09 "Давай быстрее..."

# game/scripts_s1/s1_v92.rpy:152
translate crowdin ev_v92_003_b2fb08e4:

    # Alice_07 "Ох, Макс... Даже не знаю, удастся ли мне запихнуть свою грудь в этот узенький костюм. Но, уже сейчас, мне очень нравится, как он на мне смотрится."
    Alice_07 "Ох, Макс... Даже не знаю, удастся ли мне запихнуть свою грудь в этот узенький костюм. Но, уже сейчас, мне очень нравится, как он на мне смотрится."

# game/scripts_s1/s1_v92.rpy:153
translate crowdin ev_v92_003_4aa5924f:

    # Max_07 "Уже можно смотреть?"
    Max_07 "Уже можно смотреть?"

# game/scripts_s1/s1_v92.rpy:158
translate crowdin ev_v92_003_11a13257:

    # Max_07 "Алиса, ты почему так долго переодеваешься?"
    Max_07 "Алиса, ты почему так долго переодеваешься?"

# game/scripts_s1/s1_v92.rpy:159
translate crowdin ev_v92_003_dd0170b8:

    # Alice "Думаешь, это так просто, натянуть облегающий костюм? Я почти закончила. Можешь оценивать..." nointeract
    Alice "Думаешь, это так просто, натянуть облегающий костюм? Я почти закончила. Можешь оценивать..." nointeract

# game/scripts_s1/s1_v92.rpy:167
translate crowdin ev_v92_003_774ba805:

    # Alice_08 "Ну как? Похожа я на Чёрную кошку? Мяу..."
    Alice_08 "Ну как? Похожа я на Чёрную кошку? Мяу..."

# game/scripts_s1/s1_v92.rpy:168
translate crowdin ev_v92_003_d32545e3:

    # Max_05 "Ухх... Очень недурно! Какие царапки... А декольте вообще отпад! Мне нравится. Хотя, образ неполный. Тебе бы ещё белые волосы, маску..."
    Max_05 "Ухх... Очень недурно! Какие царапки... А декольте вообще отпад! Мне нравится. Хотя, образ неполный. Тебе бы ещё белые волосы, маску..."

# game/scripts_s1/s1_v92.rpy:169
translate crowdin ev_v92_003_23e89f3b:

    # Alice_07 "Дополнением образа я уже займусь полностью сама, если ты оплатишь мне этот костюм. Значит, оставляем..." nointeract
    Alice_07 "Дополнением образа я уже займусь полностью сама, если ты оплатишь мне этот костюм. Значит, оставляем..." nointeract

# game/scripts_s1/s1_v92.rpy:174
translate crowdin ev_v92_003_1bac621d:

    # Alice_02 "Без проблем! Смотри, только чтобы голова не закружилась."
    Alice_02 "Без проблем! Смотри, только чтобы голова не закружилась."

# game/scripts_s1/s1_v92.rpy:175
translate crowdin ev_v92_003_f0e35630:

    # Max_03 "Да уж, попка блестит просто класс!"
    Max_03 "Да уж, попка блестит просто класс!"

# game/scripts_s1/s1_v92.rpy:176
translate crowdin ev_v92_003_9b6ee6d6:

    # Alice_05 "Спасибо! Как налюбуешься, можешь шуровать на кассу." nointeract
    Alice_05 "Спасибо! Как налюбуешься, можешь шуровать на кассу." nointeract

# game/scripts_s1/s1_v92.rpy:186
translate crowdin ev_v92_003_e8502030:

    # Christine_03 "Ну что, Макс, твоя сестра что-нибудь выбрала?"
    Christine_03 "Ну что, Макс, твоя сестра что-нибудь выбрала?"

# game/scripts_s1/s1_v92.rpy:187
translate crowdin ev_v92_003_95baae5c:

    # Max_04 "Да, я как раз пришёл оплатить покупку. Костюм Чёрной кошки."
    Max_04 "Да, я как раз пришёл оплатить покупку. Костюм Чёрной кошки."

# game/scripts_s1/s1_v92.rpy:188
translate crowdin ev_v92_003_cb0d83ca:

    # Christine_01 "С тебя $990."
    Christine_01 "С тебя $990."

# game/scripts_s1/s1_v92.rpy:189
translate crowdin ev_v92_003_9e194edf:

    # Max_07 "Может, как постоянному клиенту, мне полагается скидочка?"
    Max_07 "Может, как постоянному клиенту, мне полагается скидочка?"

# game/scripts_s1/s1_v92.rpy:190
translate crowdin ev_v92_003_dd467070:

    # Christine_04 "Ты ещё не настолько частый покупатель в нашем магазине, чтобы у тебя появилась скидка."
    Christine_04 "Ты ещё не настолько частый покупатель в нашем магазине, чтобы у тебя появилась скидка."

# game/scripts_s1/s1_v92.rpy:191
translate crowdin ev_v92_003_ea4836e6:

    # Max_02 "Тогда ты мне скидку, а я тебе классный расслабляющий массаж? Тем более, что ты наверняка очень устаёшь за целый день работы за прилавком."
    Max_02 "Тогда ты мне скидку, а я тебе классный расслабляющий массаж? Тем более, что ты наверняка очень устаёшь за целый день работы за прилавком."

# game/scripts_s1/s1_v92.rpy:192
translate crowdin ev_v92_003_40c8a61a:

    # Christine_02 "Насчёт утомляемости ты прав, но... Вот если бы ты работал в массажном салоне, то да, я к тебе обязательно бы записалась. Так что вот тебе дополнительная цель в жизни."
    Christine_02 "Насчёт утомляемости ты прав, но... Вот если бы ты работал в массажном салоне, то да, я к тебе обязательно бы записалась. Так что вот тебе дополнительная цель в жизни."

# game/scripts_s1/s1_v92.rpy:193
translate crowdin ev_v92_003_0c807ba4:

    # Max_11 "Ладно, значит оплачу всю сумму."
    Max_11 "Ладно, значит оплачу всю сумму."

# game/scripts_s1/s1_v92.rpy:195
translate crowdin ev_v92_003_83d014ec:

    # Christine_03 "Всё, оплата прошла... Спасибо за покупку, Макс. Всегда рада видеть тебя в нашем магазине."
    Christine_03 "Всё, оплата прошла... Спасибо за покупку, Макс. Всегда рада видеть тебя в нашем магазине."

# game/scripts_s1/s1_v92.rpy:196
translate crowdin ev_v92_003_9a0b31ee:

    # Max_03 "С массажем я тебя ловлю на слове. Пока." nointeract
    Max_03 "С массажем я тебя ловлю на слове. Пока." nointeract

# game/scripts_s1/s1_v92.rpy:202
translate crowdin ev_v92_003_860d77ee:

    # Alice_02 "Спасибо за покупку, Макс! Это просто шикарный костюм! Хоть одевать его будет довольно муторно, но я жду не дождусь, когда смогу начать свои трансляции."
    Alice_02 "Спасибо за покупку, Макс! Это просто шикарный костюм! Хоть одевать его будет довольно муторно, но я жду не дождусь, когда смогу начать свои трансляции."

# game/scripts_s1/s1_v92.rpy:203
translate crowdin ev_v92_003_6fadfb8e:

    # Max_04 "Всегда пожалуйста. Тебя определённо нужно пофотографировать в этом костюме. Зрители будут в восторге от этих снимков, в дополнение к твоим трансляциям."
    Max_04 "Всегда пожалуйста. Тебя определённо нужно пофотографировать в этом костюме. Зрители будут в восторге от этих снимков, в дополнение к твоим трансляциям."

# game/scripts_s1/s1_v92.rpy:204
translate crowdin ev_v92_003_10eb2133:

    # Alice_01 "Мне обязательно нужны такие фотки! Но нужно сперва закончить образ. Как только я обзаведусь всеми нужными аксессуарами, то сразу же устроим фотосессию."
    Alice_01 "Мне обязательно нужны такие фотки! Но нужно сперва закончить образ. Как только я обзаведусь всеми нужными аксессуарами, то сразу же устроим фотосессию."

# game/scripts_s1/s1_v92.rpy:205
translate crowdin ev_v92_003_ad67403d:

    # Max_01 "Конечно. Скажешь, как будешь готова."
    Max_01 "Конечно. Скажешь, как будешь готова."

# game/scripts_s1/s1_v92.rpy:249
translate crowdin ev_v92_004_cdb364dc:

    # Alice_13 "Макс! Я тебя просила убить его, а не отпускать! Спасибо, конечно, что убрал его из комнаты, но вдруг он вернётся?"
    Alice_13 "Макс! Я тебя просила убить его, а не отпускать! Спасибо, конечно, что убрал его из комнаты, но вдруг он вернётся?"

# game/scripts_s1/s1_v92.rpy:251
translate crowdin ev_v92_004_3ab4457f:

    # Max_07 "Если тебе будет спокойнее, то я могу остаться здесь и охранять тебя?"
    Max_07 "Если тебе будет спокойнее, то я могу остаться здесь и охранять тебя?"

# game/scripts_s1/s1_v92.rpy:252
translate crowdin ev_v92_004_c10ef2b8:

    # Alice_05 "Ха! Спокойнее?! С тобой? Ты же как только видишь малейшую возможность, сразу пытаешься меня облапать!"
    Alice_05 "Ха! Спокойнее?! С тобой? Ты же как только видишь малейшую возможность, сразу пытаешься меня облапать!"

# game/scripts_s1/s1_v92.rpy:253
translate crowdin ev_v92_004_1b7f2837:

    # Max_01 "Обещаю, что не буду."
    Max_01 "Обещаю, что не буду."

# game/scripts_s1/s1_v92.rpy:254
translate crowdin ev_v92_004_90499b6a:

    # Alice_03 "Ты сам-то веришь в это? Уверена, даже если ты будешь спать, то твои грязные ручонки всё равно беcсознательно поползут ко мне."
    Alice_03 "Ты сам-то веришь в это? Уверена, даже если ты будешь спать, то твои грязные ручонки всё равно беcсознательно поползут ко мне."

# game/scripts_s1/s1_v92.rpy:255
translate crowdin ev_v92_004_15a91de9:

    # Max_02 "Ты прямо озабочена моими руками, я смотрю."
    Max_02 "Ты прямо озабочена моими руками, я смотрю."

# game/scripts_s1/s1_v92.rpy:259
translate crowdin ev_v92_004_744e5be5:

    # Alice_06 "Это ты у нас, Макс, озабоченный. Если я соглашусь, то благодаря нашим договорённостям, мне придётся спать полуголой... И ты точно не упустишь возможности глазеть и приставать."
    Alice_06 "Это ты у нас, Макс, озабоченный. Если я соглашусь, то благодаря нашим договорённостям, мне придётся спать полуголой... И ты точно не упустишь возможности глазеть и приставать."

# game/scripts_s1/s1_v92.rpy:260
translate crowdin ev_v92_004_9594f2ec:

    # Max_09 "Тогда давай условимся так... Я отменяю договорённость по нижнему белью на эту ночь, но остаюсь тебя охранять от пауков и обещаю не приставать."
    Max_09 "Тогда давай условимся так... Я отменяю договорённость по нижнему белью на эту ночь, но остаюсь тебя охранять от пауков и обещаю не приставать."

# game/scripts_s1/s1_v92.rpy:261
translate crowdin ev_v92_004_d454218f:

    # Alice_14 "То есть, я могу одеть лифчик?"
    Alice_14 "То есть, я могу одеть лифчик?"

# game/scripts_s1/s1_v92.rpy:262
translate crowdin ev_v92_004_afc05751:

    # Max_07 "Ну да."
    Max_07 "Ну да."

# game/scripts_s1/s1_v92.rpy:263
translate crowdin ev_v92_004_f4eac3d4:

    # Alice_12 "Хм... Ну, тогда ладно, оставайся. Но я хочу действительно спокойно выспаться! Если ты этой ночью будешь приставать, то я мигом выпну тебя отсюда... Понял?"
    Alice_12 "Хм... Ну, тогда ладно, оставайся. Но я хочу действительно спокойно выспаться! Если ты этой ночью будешь приставать, то я мигом выпну тебя отсюда... Понял?"

# game/scripts_s1/s1_v92.rpy:264
translate crowdin ev_v92_004_1a224943:

    # Max_01 "Договорились." nointeract
    Max_01 "Договорились." nointeract

# game/scripts_s1/s1_v92.rpy:270
translate crowdin ev_v92_004_a5fcbb70:

    # Alice_06 "Это ты у нас, Макс, озабоченный. Если я соглашусь, то благодаря нашим договорённостям, мне придётся спать голой... И ты точно не упустишь возможности глазеть и приставать."
    Alice_06 "Это ты у нас, Макс, озабоченный. Если я соглашусь, то благодаря нашим договорённостям, мне придётся спать голой... И ты точно не упустишь возможности глазеть и приставать."

# game/scripts_s1/s1_v92.rpy:271
translate crowdin ev_v92_004_8efcfe76:

    # Max_09 "Тогда давай условимся так... Я упрощаю договорённость по нижнему белью на эту ночь и ты можешь одеть трусики, но остаюсь тебя охранять от пауков и обещаю не приставать."
    Max_09 "Тогда давай условимся так... Я упрощаю договорённость по нижнему белью на эту ночь и ты можешь одеть трусики, но остаюсь тебя охранять от пауков и обещаю не приставать."

# game/scripts_s1/s1_v92.rpy:274
translate crowdin ev_v92_004_a4401b3c:

    # Alice_13 "А может я и лифчик одену?" nointeract
    Alice_13 "А может я и лифчик одену?" nointeract

# game/scripts_s1/s1_v92.rpy:277
translate crowdin ev_v92_004_56ba0485:

    # Alice_02 "Ура! Тогда оставайся. Но я хочу действительно спокойно выспаться! Если ты этой ночью будешь приставать, то я мигом выпну тебя отсюда... Понял?" nointeract
    Alice_02 "Ура! Тогда оставайся. Но я хочу действительно спокойно выспаться! Если ты этой ночью будешь приставать, то я мигом выпну тебя отсюда... Понял?" nointeract

# game/scripts_s1/s1_v92.rpy:282
translate crowdin ev_v92_004_93c6b5c3:

    # Alice_12 "Хм... Но ведь ты же однозначно будешь глазеть на мою голую грудь всю ночь. Да ещё и точно лапать полезешь рано или поздно, а я хочу действительно спокойно выспаться!"
    Alice_12 "Хм... Но ведь ты же однозначно будешь глазеть на мою голую грудь всю ночь. Да ещё и точно лапать полезешь рано или поздно, а я хочу действительно спокойно выспаться!"

# game/scripts_s1/s1_v92.rpy:283
translate crowdin ev_v92_004_12188fcf:

    # Max_10 "Я же сказал, что обещаю не приставать!"
    Max_10 "Я же сказал, что обещаю не приставать!"

# game/scripts_s1/s1_v92.rpy:284
translate crowdin ev_v92_004_fe97321d:

    # Alice_16 "Ой, да в жизни не поверю, что ты не воспользуешься такой возможностью. Не собираюсь я тут всю ночь тебе свою голую грудь на показ выставлять." nointeract
    Alice_16 "Ой, да в жизни не поверю, что ты не воспользуешься такой возможностью. Не собираюсь я тут всю ночь тебе свою голую грудь на показ выставлять." nointeract

# game/scripts_s1/s1_v92.rpy:293
translate crowdin ev_v92_004_1b84107a:

    # Alice_06 "Это ты у нас, Макс, озабоченный. И ты точно не упустишь возможности глазеть и приставать."
    Alice_06 "Это ты у нас, Макс, озабоченный. И ты точно не упустишь возможности глазеть и приставать."

# game/scripts_s1/s1_v92.rpy:294
translate crowdin ev_v92_004_e391bde1:

    # Max_09 "Тогда давай условимся так... Я остаюсь тебя охранять от пауков, но если стану приставать этой ночью, то ты получаешь возможность меня персонально наказать."
    Max_09 "Тогда давай условимся так... Я остаюсь тебя охранять от пауков, но если стану приставать этой ночью, то ты получаешь возможность меня персонально наказать."

# game/scripts_s1/s1_v92.rpy:295
translate crowdin ev_v92_004_862ecf22:

    # Alice_05 "Наказать? Ммм... Это мне нравится..."
    Alice_05 "Наказать? Ммм... Это мне нравится..."

# game/scripts_s1/s1_v92.rpy:296
translate crowdin ev_v92_004_548c7eb1:

    # Max_14 "А то я не знаю."
    Max_14 "А то я не знаю."

# game/scripts_s1/s1_v92.rpy:297
translate crowdin ev_v92_004_14250ba1:

    # Alice_02 "Хм... Ну, тогда ладно, оставайся. Но я хочу действительно спокойно выспаться! Если ты этой ночью будешь приставать, то я мигом выпну тебя отсюда... А потом ещё и отшлёпаю твою задницу. Понял?"
    Alice_02 "Хм... Ну, тогда ладно, оставайся. Но я хочу действительно спокойно выспаться! Если ты этой ночью будешь приставать, то я мигом выпну тебя отсюда... А потом ещё и отшлёпаю твою задницу. Понял?"

# game/scripts_s1/s1_v92.rpy:298
translate crowdin ev_v92_004_1a224943_1:

    # Max_01 "Договорились." nointeract
    Max_01 "Договорились." nointeract

# game/scripts_s1/s1_v92.rpy:306
translate crowdin ev_v92_004_551f63e3:

    # Max_19 "{m}Жаль, что Алиса одетая. Так бы можно было поглазеть на её сиськи... А если начну приставать, то обидится и прогонит. Оставлю её в покое до утра...{/m}" nointeract
    Max_19 "{m}Жаль, что Алиса одетая. Так бы можно было поглазеть на её сиськи... А если начну приставать, то обидится и прогонит. Оставлю её в покое до утра...{/m}" nointeract

# game/scripts_s1/s1_v92.rpy:316
translate crowdin ev_v92_004_89c98d2e:

    # Max_07 "{m}Ух... Не я один решил встать пораньше! А Алиса ещё спит. Она любит поспать подольше. И кстати, сейчас утро, а я обещал не приставать только ночью...{/m}" nointeract
    Max_07 "{m}Ух... Не я один решил встать пораньше! А Алиса ещё спит. Она любит поспать подольше. И кстати, сейчас утро, а я обещал не приставать только ночью...{/m}" nointeract

# game/scripts_s1/s1_v92.rpy:321
translate crowdin ev_v92_004_ccb1d8fa:

    # Max_04 "{m}Ох, какие классные сиськи у моей сестры! Так сказать, в прямом доступе и без конфет с ликёром. А спит она крепко. Можно попробовать стянуть с неё лифчик...{/m}" nointeract
    Max_04 "{m}Ох, какие классные сиськи у моей сестры! Так сказать, в прямом доступе и без конфет с ликёром. А спит она крепко. Можно попробовать стянуть с неё лифчик...{/m}" nointeract

# game/scripts_s1/s1_v92.rpy:331
translate crowdin ev_v92_004_ebdf2e91:

    # Max_02 "{m}Ох, вот теперь вид стал куда милее с голым сосочком моей старшей сестрёнки! А где там второй...{/m}"
    Max_02 "{m}Ох, вот теперь вид стал куда милее с голым сосочком моей старшей сестрёнки! А где там второй...{/m}"

# game/scripts_s1/s1_v92.rpy:335
translate crowdin ev_v92_004_fb3bceed:

    # Max_03 "{m}А вот он где... Красота! Только вот зря я стянул её лифчик... Когда она проснётся, то будет не рада моим похотливым проделкам. Придётся все вернуть на место, но сперва...{/m}" nointeract
    Max_03 "{m}А вот он где... Красота! Только вот зря я стянул её лифчик... Когда она проснётся, то будет не рада моим похотливым проделкам. Придётся все вернуть на место, но сперва...{/m}" nointeract

# game/scripts_s1/s1_v92.rpy:342
translate crowdin ev_v92_004_aff97e67:

    # Max_05 "{m}Ммм... Как же приятно их трогать! Кажется, Алиса стала дышать немного чаще. Может, она проснулась? Да нет, если бы проснулась, то уже бы во всю орала на меня. Так что нужно потихоньку возвращать всё как было...{/m}" nointeract
    Max_05 "{m}Ммм... Как же приятно их трогать! Кажется, Алиса стала дышать немного чаще. Может, она проснулась? Да нет, если бы проснулась, то уже бы во всю орала на меня. Так что нужно потихоньку возвращать всё как было...{/m}" nointeract

# game/scripts_s1/s1_v92.rpy:349
translate crowdin ev_v92_004_50a75285:

    # Max_01 "{m}Вроде получилось! Пока, милые сисечки, мы с вами ещё обязательно увидимся... Не скучайте.{/m}" nointeract
    Max_01 "{m}Вроде получилось! Пока, милые сисечки, мы с вами ещё обязательно увидимся... Не скучайте.{/m}" nointeract

# game/scripts_s1/s1_v92.rpy:371
translate crowdin ev_v92_005_f3f02437:

    # Alice_13 "Макс! Я тебя просила убить его, а не отпускать! Спасибо, конечно, что убрал его из комнаты, но вдруг он вернётся?" nointeract
    Alice_13 "Макс! Я тебя просила убить его, а не отпускать! Спасибо, конечно, что убрал его из комнаты, но вдруг он вернётся?" nointeract

# game/scripts_s1/s1_v92.rpy:382
translate crowdin ev_v92_005_b61592d2:

    # Alice_06 "Но только, если договорённость по нижнему белью мы на ночь отменяем?" nointeract
    Alice_06 "Но только, если договорённость по нижнему белью мы на ночь отменяем?" nointeract

# game/scripts_s1/s1_v92.rpy:388
translate crowdin ev_v92_005_d7802798:

    # Alice_02 "Ладно, давай тогда ложиться спать. С тобой мне будет спокойнее..." nointeract
    Alice_02 "Ладно, давай тогда ложиться спать. С тобой мне будет спокойнее..." nointeract

# game/scripts_s1/s1_v92.rpy:396
translate crowdin ev_v92_005_3d62c272:

    # Max_19 "{m}Да уж, просто спать с такой стройной и красивой девушкой хочется меньше всего, но... ничего другого не остаётся. Утром посмотрим, что можно сделать...{/m}" nointeract
    Max_19 "{m}Да уж, просто спать с такой стройной и красивой девушкой хочется меньше всего, но... ничего другого не остаётся. Утром посмотрим, что можно сделать...{/m}" nointeract

# game/scripts_s1/s1_v92.rpy:406
translate crowdin ev_v92_005_dc43930d:

    # Max_07 "{m}Вот и утро. Хорошо, что Алиса долго спит. Самое время урвать небольшую награду за охрану соблазнительного тела моей сестрёнки...{/m}" nointeract
    Max_07 "{m}Вот и утро. Хорошо, что Алиса долго спит. Самое время урвать небольшую награду за охрану соблазнительного тела моей сестрёнки...{/m}" nointeract

# game/scripts_s1/s1_v92.rpy:412
translate crowdin ev_v92_005_c30ff023:

    # Max_04 "{m}Ох, обожаю тискать эти упругие сиськи! Разумеется, куда приятнее это делать, когда они не скрыты нижнем бельём. Так что же делать дальше?{/m}" nointeract
    Max_04 "{m}Ох, обожаю тискать эти упругие сиськи! Разумеется, куда приятнее это делать, когда они не скрыты нижнем бельём. Так что же делать дальше?{/m}" nointeract

# game/scripts_s1/s1_v92.rpy:430
translate crowdin ev_v92_005_58df1afa:

    # Max_02 "[lucky!t]{m}Ага! Алиса спит довольно крепко. А это значит, что мне можно спокойно глазеть на её грудь без белья! Такую красоту нельзя прятать...{/m}"
    Max_02 "[lucky!t]{m}Ага! Алиса спит довольно крепко. А это значит, что мне можно спокойно глазеть на её грудь без белья! Такую красоту нельзя прятать...{/m}"

# game/scripts_s1/s1_v92.rpy:434
translate crowdin ev_v92_005_10de3a3e:

    # Max_03 "{m}Как аппетитно они выглядят! Ммм... А теперь главное... Попробовать вернуть всё на место или в конец обнаглеть?{/m}" nointeract
    Max_03 "{m}Как аппетитно они выглядят! Ммм... А теперь главное... Попробовать вернуть всё на место или в конец обнаглеть?{/m}" nointeract

# game/scripts_s1/s1_v92.rpy:440
translate crowdin ev_v92_005_56674795:

    # Max_05 "{m}Ухх... Какие же у неё нежные сисечки! Такие мягкие и приятные, что аж отпускать не хочется... А Алисе похоже нравится! Она стала глубже дышать. Так и проснуться может... Наверное, самое время попробовать вернуть всё, как было и сваливать.{/m}" nointeract
    Max_05 "{m}Ухх... Какие же у неё нежные сисечки! Такие мягкие и приятные, что аж отпускать не хочется... А Алисе похоже нравится! Она стала глубже дышать. Так и проснуться может... Наверное, самое время попробовать вернуть всё, как было и сваливать.{/m}" nointeract

# game/scripts_s1/s1_v92.rpy:452
translate crowdin ev_v92_005_5449fcbe:

    # Max_05 "{m}Чёрт, я просто не могу уйти не поиграв с этими милыми торчащими сосочками! Это, конечно, явно чересчур, но я всё равно рискну. Ох, какие они стали твёрденькие! Ммм...{/m}"
    Max_05 "{m}Чёрт, я просто не могу уйти не поиграв с этими милыми торчащими сосочками! Это, конечно, явно чересчур, но я всё равно рискну. Ох, какие они стали твёрденькие! Ммм...{/m}"

# game/scripts_s1/s1_v92.rpy:456
translate crowdin ev_v92_005_470cb5de:

    # Alice_14 "Макс... Эй! Ты что это делаешь? С ума что ли сошёл?!"
    Alice_14 "Макс... Эй! Ты что это делаешь? С ума что ли сошёл?!"

# game/scripts_s1/s1_v92.rpy:457
translate crowdin ev_v92_005_3f412bf2:

    # Max_02 "Если только слегка... Просто не удержался и решил устроить приятное утро и тебе, и себе. И я знаю, что тебе понравилось!"
    Max_02 "Если только слегка... Просто не удержался и решил устроить приятное утро и тебе, и себе. И я знаю, что тебе понравилось!"

# game/scripts_s1/s1_v92.rpy:458
translate crowdin ev_v92_005_897478da:

    # Alice_06 "Мне... Что за бред? Э-э-э... Ты совсем сдурел! Не делай так больше, понял меня? И, вообще, проваливай к себе в комнату, пока я тебя не отпинала!"
    Alice_06 "Мне... Что за бред? Э-э-э... Ты совсем сдурел! Не делай так больше, понял меня? И, вообще, проваливай к себе в комнату, пока я тебя не отпинала!"

# game/scripts_s1/s1_v92.rpy:459
translate crowdin ev_v92_005_e65bcf6d:

    # Max_01 "А как спалось, хорошо?"
    Max_01 "А как спалось, хорошо?"

# game/scripts_s1/s1_v92.rpy:460
translate crowdin ev_v92_005_a81ded0b:

    # Alice_12 "Да ну тебя, отстань!" nointeract
    Alice_12 "Да ну тебя, отстань!" nointeract

# game/scripts_s1/s1_v92.rpy:478
translate crowdin ev_v92_005_restore_bra_3473fbd3:

    # Max_01 "[lucky!t]{m}Фух! Похоже, всё прошло, как по маслу и Алиса не проснулась. Пока, милые сисечки, мы с вами ещё обязательно увидимся... Не скучайте.{/m}" nointeract
    Max_01 "[lucky!t]{m}Фух! Похоже, всё прошло, как по маслу и Алиса не проснулась. Пока, милые сисечки, мы с вами ещё обязательно увидимся... Не скучайте.{/m}" nointeract

# game/scripts_s1/s1_v92.rpy:490
translate crowdin ev_v92_005_bra_fall_811a6deb:

    # Alice_12 "[unlucky!t]Макс! Ты что это делаешь? Руки свои похотливые ко мне тянешь?"
    Alice_12 "[unlucky!t]Макс! Ты что это делаешь? Руки свои похотливые ко мне тянешь?"

# game/scripts_s1/s1_v92.rpy:491
translate crowdin ev_v92_005_bra_fall_f120d068:

    # Max_01 "У тебя там просто лифчик съехал, вот я и решил поправить..."
    Max_01 "У тебя там просто лифчик съехал, вот я и решил поправить..."

# game/scripts_s1/s1_v92.rpy:492
translate crowdin ev_v92_005_bra_fall_8a45fa77:

    # Alice_16 "Что-то мне с трудом верится. И вообще, нечего на меня глазеть! Спасибо, конечно, за охрану, но лучше шуруй к себе в комнату, пока я ещё добрая." nointeract
    Alice_16 "Что-то мне с трудом верится. И вообще, нечего на меня глазеть! Спасибо, конечно, за охрану, но лучше шуруй к себе в комнату, пока я ещё добрая." nointeract

# game/scripts_s1/s1_v92.rpy:518
translate crowdin ev_v92_006_f3f02437:

    # Alice_13 "Макс! Я тебя просила убить его, а не отпускать! Спасибо, конечно, что убрал его из комнаты, но вдруг он вернётся?" nointeract
    Alice_13 "Макс! Я тебя просила убить его, а не отпускать! Спасибо, конечно, что убрал его из комнаты, но вдруг он вернётся?" nointeract

# game/scripts_s1/s1_v92.rpy:528
translate crowdin ev_v92_006_41206ea0:

    # Alice_16 "Вот ещё! Чтобы ты опять ко мне приставал? Нет уж, спасибо. Спать спокойнее я не буду зная, что ты только и выжидаешь момент, чтобы облапать меня."
    Alice_16 "Вот ещё! Чтобы ты опять ко мне приставал? Нет уж, спасибо. Спать спокойнее я не буду зная, что ты только и выжидаешь момент, чтобы облапать меня."

# game/scripts_s1/s1_v92.rpy:529
translate crowdin ev_v92_006_78c49a54:

    # Max_09 "Ничего я не выжидаю. То, что было - просто недоразумение. А если вздумаю приставать, даже утром, то можешь меня персонально наказать за это в своём кожаном стиле."
    Max_09 "Ничего я не выжидаю. То, что было - просто недоразумение. А если вздумаю приставать, даже утром, то можешь меня персонально наказать за это в своём кожаном стиле."

# game/scripts_s1/s1_v92.rpy:530
translate crowdin ev_v92_006_95c41f95:

    # Alice_05 "Хм... А вдруг ты из тех извращенцев, которые любят, чтобы их отхлестали по заднице?" nointeract
    Alice_05 "Хм... А вдруг ты из тех извращенцев, которые любят, чтобы их отхлестали по заднице?" nointeract

# game/scripts_s1/s1_v92.rpy:537
translate crowdin ev_v92_006_48b58367:

    # Alice_06 "[succes!t]Но только, если договорённость по нижнему белью мы на ночь отменяем?" nointeract
    Alice_06 "[succes!t]Но только, если договорённость по нижнему белью мы на ночь отменяем?" nointeract

# game/scripts_s1/s1_v92.rpy:542
translate crowdin ev_v92_006_d7802798:

    # Alice_02 "Ладно, давай тогда ложиться спать. С тобой мне будет спокойнее..." nointeract
    Alice_02 "Ладно, давай тогда ложиться спать. С тобой мне будет спокойнее..." nointeract

# game/scripts_s1/s1_v92.rpy:544
translate crowdin ev_v92_006_e11e77fb:

    # Alice_02 "[succes!t]Ладно, давай тогда ложиться спать. С тобой мне будет спокойнее..." nointeract
    Alice_02 "[succes!t]Ладно, давай тогда ложиться спать. С тобой мне будет спокойнее..." nointeract

# game/scripts_s1/s1_v92.rpy:547
translate crowdin ev_v92_006_81f1c6a5:

    # Alice_12 "[failed!t]Макс, разве ты не чувствуешь? Попахивает грандиозным подвохом... Уверена, даже если ты будешь спать, то твои грязные ручонки всё равно бессознательно поползут ко мне."
    Alice_12 "[failed!t]Макс, разве ты не чувствуешь? Попахивает грандиозным подвохом... Уверена, даже если ты будешь спать, то твои грязные ручонки всё равно бессознательно поползут ко мне."

# game/scripts_s1/s1_v92.rpy:548
translate crowdin ev_v92_006_0bd5e8a1:

    # Max_01 "Ну, даже если поползут, то ты сможешь меня наказать."
    Max_01 "Ну, даже если поползут, то ты сможешь меня наказать."

# game/scripts_s1/s1_v92.rpy:549
translate crowdin ev_v92_006_6b55d520:

    # Alice_05 "Я могу тебя наказать ещё раньше и без риска для себя... Прямо сейчас отправив тебя в добровольно-принудительном порядке в твою постель, а не в мою." nointeract
    Alice_05 "Я могу тебя наказать ещё раньше и без риска для себя... Прямо сейчас отправив тебя в добровольно-принудительном порядке в твою постель, а не в мою." nointeract

# game/scripts_s1/s1_v92.rpy:562
translate crowdin ev_v92_006_3d62c272:

    # Max_19 "{m}Да уж, просто спать с такой стройной и красивой девушкой хочется меньше всего, но... ничего другого не остаётся. Утром посмотрим, что можно сделать...{/m}" nointeract
    Max_19 "{m}Да уж, просто спать с такой стройной и красивой девушкой хочется меньше всего, но... ничего другого не остаётся. Утром посмотрим, что можно сделать...{/m}" nointeract

# game/scripts_s1/s1_v92.rpy:572
translate crowdin ev_v92_006_dc43930d:

    # Max_07 "{m}Вот и утро. Хорошо, что Алиса долго спит. Самое время урвать небольшую награду за охрану соблазнительного тела моей сестрёнки...{/m}" nointeract
    Max_07 "{m}Вот и утро. Хорошо, что Алиса долго спит. Самое время урвать небольшую награду за охрану соблазнительного тела моей сестрёнки...{/m}" nointeract

# game/scripts_s1/s1_v92.rpy:579
translate crowdin ev_v92_006_c30ff023:

    # Max_04 "{m}Ох, обожаю тискать эти упругие сиськи! Разумеется, куда приятнее это делать, когда они не скрыты нижнем бельём. Так что же делать дальше?{/m}" nointeract
    Max_04 "{m}Ох, обожаю тискать эти упругие сиськи! Разумеется, куда приятнее это делать, когда они не скрыты нижнем бельём. Так что же делать дальше?{/m}" nointeract

# game/scripts_s1/s1_v92.rpy:586
translate crowdin ev_v92_006_f76389c3:

    # Max_19 "{m}Раз Алиса пытается запрещать мне распускать руки, то придётся разрешить ей распускать руки вот таким образом... Всё лучше, чем ничего.{/m}"
    Max_19 "{m}Раз Алиса пытается запрещать мне распускать руки, то придётся разрешить ей распускать руки вот таким образом... Всё лучше, чем ничего.{/m}"

# game/scripts_s1/s1_v92.rpy:590
translate crowdin ev_v92_006_abc195fa:

    # Max_08 "{m}Ого! Алиса что, начала нежно и не спеша мне дрочить?! Это как так? Может, это она спросонья...{/m}" nointeract
    Max_08 "{m}Ого! Алиса что, начала нежно и не спеша мне дрочить?! Это как так? Может, это она спросонья...{/m}" nointeract

# game/scripts_s1/s1_v92.rpy:595
translate crowdin ev_v92_006_b96c6e8c:

    # Alice_09 "Ммм... Э-э-э... Что-то я не поняла, что тут происходит?" nointeract
    Alice_09 "Ммм... Э-э-э... Что-то я не поняла, что тут происходит?" nointeract

# game/scripts_s1/s1_v92.rpy:602
translate crowdin ev_v92_006_644e04a2:

    # Alice_15 "Макс! Какого чёрта ты сейчас передо мной тут делал? Ты вообще больной?!"
    Alice_15 "Макс! Какого чёрта ты сейчас передо мной тут делал? Ты вообще больной?!"

# game/scripts_s1/s1_v92.rpy:603
translate crowdin ev_v92_006_c928968c:

    # Max_09 "В смысле, что я делал?! По-моему, это ты кое что делала..."
    Max_09 "В смысле, что я делал?! По-моему, это ты кое что делала..."

# game/scripts_s1/s1_v92.rpy:604
translate crowdin ev_v92_006_52bb1b38:

    # Alice_06 "Что за вздор? Э-э-э... Я не могла... Ничего я такого не делала!"
    Alice_06 "Что за вздор? Э-э-э... Я не могла... Ничего я такого не делала!"

# game/scripts_s1/s1_v92.rpy:605
translate crowdin ev_v92_006_6164a3f0:

    # Max_07 "Да я не осуждаю. И даже совсем не против. Подумаешь, тебе захотелось мне подрочить, понимаю. Продолжай..."
    Max_07 "Да я не осуждаю. И даже совсем не против. Подумаешь, тебе захотелось мне подрочить, понимаю. Продолжай..."

# game/scripts_s1/s1_v92.rpy:606
translate crowdin ev_v92_006_de25a684:

    # Alice_12 "Ничего я не хотела, это всё твои проделки!"
    Alice_12 "Ничего я не хотела, это всё твои проделки!"

# game/scripts_s1/s1_v92.rpy:607
translate crowdin ev_v92_006_d9232f87:

    # Max_09 "Эй, это не меня поймали с членом в руке! Ты, наверно, просто ещё не до конца проснулась. Туго соображаешь..."
    Max_09 "Эй, это не меня поймали с членом в руке! Ты, наверно, просто ещё не до конца проснулась. Туго соображаешь..."

# game/scripts_s1/s1_v92.rpy:608
translate crowdin ev_v92_006_57af673f:

    # Alice_16 "Так, я не... Знаешь, лучше уйди. И запомни, я ничего не делала!" nointeract
    Alice_16 "Так, я не... Знаешь, лучше уйди. И запомни, я ничего не делала!" nointeract

# game/scripts_s1/s1_v92.rpy:631
translate crowdin ev_v92_007_f3f02437:

    # Alice_13 "Макс! Я тебя просила убить его, а не отпускать! Спасибо, конечно, что убрал его из комнаты, но вдруг он вернётся?" nointeract
    Alice_13 "Макс! Я тебя просила убить его, а не отпускать! Спасибо, конечно, что убрал его из комнаты, но вдруг он вернётся?" nointeract

# game/scripts_s1/s1_v92.rpy:642
translate crowdin ev_v92_007_d6d28668:

    # Alice_16 "Вот ещё! Мне сюрпризы больше не нужны, спасибо! Спать спокойнее я не буду зная, на какие проделки ты способен."
    Alice_16 "Вот ещё! Мне сюрпризы больше не нужны, спасибо! Спать спокойнее я не буду зная, на какие проделки ты способен."

# game/scripts_s1/s1_v92.rpy:643
translate crowdin ev_v92_007_79e430fc:

    # Max_08 "Так я же ничего не делал! Просто лежал и как и обещал - охранял и не приставал."
    Max_08 "Так я же ничего не делал! Просто лежал и как и обещал - охранял и не приставал."

# game/scripts_s1/s1_v92.rpy:644
translate crowdin ev_v92_007_8e0fbe07:

    # Alice_05 "Ну да, конечно, это я вдруг просто взяла и решила тебе подрочить с утра пораньше. Наверно, в качестве благодарности, да?"
    Alice_05 "Ну да, конечно, это я вдруг просто взяла и решила тебе подрочить с утра пораньше. Наверно, в качестве благодарности, да?"

# game/scripts_s1/s1_v92.rpy:645
translate crowdin ev_v92_007_241e6a9e:

    # Max_01 "Кстати, очень даже может быть."
    Max_01 "Кстати, очень даже может быть."

# game/scripts_s1/s1_v92.rpy:646
translate crowdin ev_v92_007_deee2b06:

    # Alice_13 "Глупости!"
    Alice_13 "Глупости!"

# game/scripts_s1/s1_v92.rpy:647
translate crowdin ev_v92_007_5c60a74c:

    # Max_09 "Так давай проверим, глупости или нет? Я останусь на ночь и посмотрим, повторится это или нет."
    Max_09 "Так давай проверим, глупости или нет? Я останусь на ночь и посмотрим, повторится это или нет."

# game/scripts_s1/s1_v92.rpy:648
translate crowdin ev_v92_007_942af9b0:

    # Alice_12 "Не хочу я это проверять!" nointeract
    Alice_12 "Не хочу я это проверять!" nointeract

# game/scripts_s1/s1_v92.rpy:656
translate crowdin ev_v92_007_48b58367:

    # Alice_06 "[succes!t]Но только, если договорённость по нижнему белью мы на ночь отменяем?" nointeract
    Alice_06 "[succes!t]Но только, если договорённость по нижнему белью мы на ночь отменяем?" nointeract

# game/scripts_s1/s1_v92.rpy:659
translate crowdin ev_v92_007_d1e36dbb:

    # Alice_02 "Ладно, давай тогда ложиться спать. Только не приставать, а то..."
    Alice_02 "Ладно, давай тогда ложиться спать. Только не приставать, а то..."

# game/scripts_s1/s1_v92.rpy:660
translate crowdin ev_v92_007_60b793a7:

    # Max_01 "Да, я знаю..." nointeract
    Max_01 "Да, я знаю..." nointeract

# game/scripts_s1/s1_v92.rpy:663
translate crowdin ev_v92_007_126264e9:

    # Alice_02 "[succes!t]Ладно, давай тогда ложиться спать. Только не приставать, а то..."
    Alice_02 "[succes!t]Ладно, давай тогда ложиться спать. Только не приставать, а то..."

# game/scripts_s1/s1_v92.rpy:664
translate crowdin ev_v92_007_60b793a7_1:

    # Max_01 "Да, я знаю..." nointeract
    Max_01 "Да, я знаю..." nointeract

# game/scripts_s1/s1_v92.rpy:667
translate crowdin ev_v92_007_6a6a145e:

    # Alice_16 "[failed!t]Макс, иди ты на фиг! Не собираюсь я ни в чём разбираться. Давай шуруй к себе в комнату, пока я ещё добрая." nointeract
    Alice_16 "[failed!t]Макс, иди ты на фиг! Не собираюсь я ни в чём разбираться. Давай шуруй к себе в комнату, пока я ещё добрая." nointeract

# game/scripts_s1/s1_v92.rpy:680
translate crowdin ev_v92_007_3d62c272:

    # Max_19 "{m}Да уж, просто спать с такой стройной и красивой девушкой хочется меньше всего, но... ничего другого не остаётся. Утром посмотрим, что можно сделать...{/m}" nointeract
    Max_19 "{m}Да уж, просто спать с такой стройной и красивой девушкой хочется меньше всего, но... ничего другого не остаётся. Утром посмотрим, что можно сделать...{/m}" nointeract

# game/scripts_s1/s1_v92.rpy:690
translate crowdin ev_v92_007_dc43930d:

    # Max_07 "{m}Вот и утро. Хорошо, что Алиса долго спит. Самое время урвать небольшую награду за охрану соблазнительного тела моей сестрёнки...{/m}" nointeract
    Max_07 "{m}Вот и утро. Хорошо, что Алиса долго спит. Самое время урвать небольшую награду за охрану соблазнительного тела моей сестрёнки...{/m}" nointeract

# game/scripts_s1/s1_v92.rpy:697
translate crowdin ev_v92_007_c30ff023:

    # Max_04 "{m}Ох, обожаю тискать эти упругие сиськи! Разумеется, куда приятнее это делать, когда они не скрыты нижнем бельём. Так что же делать дальше?{/m}" nointeract
    Max_04 "{m}Ох, обожаю тискать эти упругие сиськи! Разумеется, куда приятнее это делать, когда они не скрыты нижнем бельём. Так что же делать дальше?{/m}" nointeract

# game/scripts_s1/s1_v92.rpy:705
translate crowdin ev_v92_007_ce7236a7:

    # Max_02 "{m}А то я всё, как маленький, щупаю её сиськи... Нет, они конечно обалденные, но ведь есть и другие не менее интересные места на её теле.{/m}" nointeract
    Max_02 "{m}А то я всё, как маленький, щупаю её сиськи... Нет, они конечно обалденные, но ведь есть и другие не менее интересные места на её теле.{/m}" nointeract

# game/scripts_s1/s1_v92.rpy:713
translate crowdin ev_v92_007_3c941bcd:

    # Max_04 "{m}Вот так... Как тебе такая ответочка за то, что ты мне подрочила, сестрёнка? Можешь не отвечать, я и так чувствую, что тебе нравится.{/m}"
    Max_04 "{m}Вот так... Как тебе такая ответочка за то, что ты мне подрочила, сестрёнка? Можешь не отвечать, я и так чувствую, что тебе нравится.{/m}"

# game/scripts_s1/s1_v92.rpy:714
translate crowdin ev_v92_007_f13e1439:

    # Alice_09 "Охх... Ммм..." nointeract
    Alice_09 "Охх... Ммм..." nointeract

# game/scripts_s1/s1_v92.rpy:720
translate crowdin ev_v92_007_9a6807ad:

    # Alice_15 "Что происходит?! Макс, ты куда это свои руки протянул?! Жить что ли надоело?"
    Alice_15 "Что происходит?! Макс, ты куда это свои руки протянул?! Жить что ли надоело?"

# game/scripts_s1/s1_v92.rpy:721
translate crowdin ev_v92_007_652f0066:

    # Max_03 "А что? Я же знаю, что тебе понравилось, ты постанывала..."
    Max_03 "А что? Я же знаю, что тебе понравилось, ты постанывала..."

# game/scripts_s1/s1_v92.rpy:722
translate crowdin ev_v92_007_7654a13c:

    # Alice_17 "Ты у меня сейчас тоже застонешь, только не от удовольствия! Тебе дать шанс убрать руку из моих трусов и свалить или сразу оторвать её на фиг?"
    Alice_17 "Ты у меня сейчас тоже застонешь, только не от удовольствия! Тебе дать шанс убрать руку из моих трусов и свалить или сразу оторвать её на фиг?"

# game/scripts_s1/s1_v92.rpy:723
translate crowdin ev_v92_007_3d6ce392:

    # Max_02 "Вообще-то, у меня есть идея получше..."
    Max_02 "Вообще-то, у меня есть идея получше..."

# game/scripts_s1/s1_v92.rpy:727
translate crowdin ev_v92_007_22d5ecf5:

    # Alice_14 "Ты куда это полез, а??? Я тебе сейчас..."
    Alice_14 "Ты куда это полез, а??? Я тебе сейчас..."

# game/scripts_s1/s1_v92.rpy:728
translate crowdin ev_v92_007_a0787927:

    # Max_01 "Да расслабься ты, Алиса. Я просто отвечаю взаимностью на ту утреннюю дрочку."
    Max_01 "Да расслабься ты, Алиса. Я просто отвечаю взаимностью на ту утреннюю дрочку."

# game/scripts_s1/s1_v92.rpy:729
translate crowdin ev_v92_007_18cda93f:

    # Alice_06 "Да там случайно всё вышло!"
    Alice_06 "Да там случайно всё вышло!"

# game/scripts_s1/s1_v92.rpy:730
translate crowdin ev_v92_007_dc3657f8:

    # Max_02 "А у ТВ ты мне ножками дрочила тоже видимо случайно, каждый раз?"
    Max_02 "А у ТВ ты мне ножками дрочила тоже видимо случайно, каждый раз?"

# game/scripts_s1/s1_v92.rpy:731
translate crowdin ev_v92_007_a11893a6:

    # Alice_13 "Нет, но..." nointeract
    Alice_13 "Нет, но..." nointeract

# game/scripts_s1/s1_v92.rpy:738
translate crowdin ev_v92_007_94df6698:

    # Alice_15 "Вот чёрт! Макс... Ах... Что же ты делаешь... Ммм... Совсем с ума сошёл?"
    Alice_15 "Вот чёрт! Макс... Ах... Что же ты делаешь... Ммм... Совсем с ума сошёл?"

# game/scripts_s1/s1_v92.rpy:739
translate crowdin ev_v92_007_43df41ee:

    # Max_04 "{m}Всё! Вот ты и попалась, Алиса. Сейчас я тебе устрою такое приятное утро, о котором ты ещё весь день будешь вспоминать...{/m}"
    Max_04 "{m}Всё! Вот ты и попалась, Алиса. Сейчас я тебе устрою такое приятное утро, о котором ты ещё весь день будешь вспоминать...{/m}"

# game/scripts_s1/s1_v92.rpy:740
translate crowdin ev_v92_007_c55b7083:

    # Alice_10 "Ухх... Как же классно ты это делаешь! Я... Я знаю, что это неправильно, но... чертовски классно... Д-а-а...." nointeract
    Alice_10 "Ухх... Как же классно ты это делаешь! Я... Я знаю, что это неправильно, но... чертовски классно... Д-а-а...." nointeract

# game/scripts_s1/s1_v92.rpy:747
translate crowdin ev_v92_007_3f95c1ae:

    # Alice_11 "Да, Макс! Продолжай вот так... Охх... Как хорошо! Д-а-а... Теперь чуть быстрее... Да, вот так! Ещё... чуть-чуть... и я кончу..."
    Alice_11 "Да, Макс! Продолжай вот так... Охх... Как хорошо! Д-а-а... Теперь чуть быстрее... Да, вот так! Ещё... чуть-чуть... и я кончу..."

# game/scripts_s1/s1_v92.rpy:748
translate crowdin ev_v92_007_e1e06390:

    # Max_07 "{m}А вот ты и не угадала! В другой раз - очень может быть, но сейчас самое время тебя обломать.{/m}"
    Max_07 "{m}А вот ты и не угадала! В другой раз - очень может быть, но сейчас самое время тебя обломать.{/m}"

# game/scripts_s1/s1_v92.rpy:752
translate crowdin ev_v92_007_26384d70:

    # Alice_06 "Эээ... Макс, что случилось? Почему ты остановился? Я уже почти кончила!"
    Alice_06 "Эээ... Макс, что случилось? Почему ты остановился? Я уже почти кончила!"

# game/scripts_s1/s1_v92.rpy:753
translate crowdin ev_v92_007_c2018b44:

    # Max_09 "Вообще-то всё по-честному! Ты же меня до оргазма не доводила... Так что, если хочешь кончить, то от тебя потребуется взаимная услуга."
    Max_09 "Вообще-то всё по-честному! Ты же меня до оргазма не доводила... Так что, если хочешь кончить, то от тебя потребуется взаимная услуга."

# game/scripts_s1/s1_v92.rpy:754
translate crowdin ev_v92_007_e4bc6df7:

    # Alice_13 "Блин, Макс! Тебе не кажется, что это чересчур?"
    Alice_13 "Блин, Макс! Тебе не кажется, что это чересчур?"

# game/scripts_s1/s1_v92.rpy:755
translate crowdin ev_v92_007_d64e8fdf:

    # Max_15 "То есть, тебе всё, а я как-нибудь сам, да? Нет, такое отношение меня не устраивает, Алиса. Так что, лучше задумайся-ка над этим, а я пойду к себе..." nointeract
    Max_15 "То есть, тебе всё, а я как-нибудь сам, да? Нет, такое отношение меня не устраивает, Алиса. Так что, лучше задумайся-ка над этим, а я пойду к себе..." nointeract

# game/scripts_s1/s1_v92.rpy:772
translate crowdin ev_v92_008_690b168c:

    # Alice_06 "Макс! Вот чёрт, ещё и ты меня напугал! Ко мне здоровенный паук в душ заполз..."
    Alice_06 "Макс! Вот чёрт, ещё и ты меня напугал! Ко мне здоровенный паук в душ заполз..."

# game/scripts_s1/s1_v92.rpy:773
translate crowdin ev_v92_008_7a7b4f76:

    # Max_04 "Не переживай! Сейчас я его поймаю и выброшу... И ты спокойно домоешься."
    Max_04 "Не переживай! Сейчас я его поймаю и выброшу... И ты спокойно домоешься."

# game/scripts_s1/s1_v92.rpy:774
translate crowdin ev_v92_008_75632a81:

    # Alice_13 "Нет уж, я не смогу пока зайти обратно... Мне нужно время, чтобы перестать думать обо всём этом кошмаре. Лучше принеси мне полотенце, оно там, в ванной... А то слишком уж тебе повезло на меня голую глазеть!" nointeract
    Alice_13 "Нет уж, я не смогу пока зайти обратно... Мне нужно время, чтобы перестать думать обо всём этом кошмаре. Лучше принеси мне полотенце, оно там, в ванной... А то слишком уж тебе повезло на меня голую глазеть!" nointeract

# game/scripts_s1/s1_v92.rpy:781
translate crowdin ev_v92_008_34d02817:

    # Alice_12 "Это ты сейчас так пошутил, да? Вообще-то, Макс, мне сейчас совсем не до смеха! Мало того, что там паук ползает где-то, так ещё ты будешь пялиться."
    Alice_12 "Это ты сейчас так пошутил, да? Вообще-то, Макс, мне сейчас совсем не до смеха! Мало того, что там паук ползает где-то, так ещё ты будешь пялиться."

# game/scripts_s1/s1_v92.rpy:782
translate crowdin ev_v92_008_9320408f:

    # Max_01 "Как хочешь. Тогда пойду за полотенцем..."
    Max_01 "Как хочешь. Тогда пойду за полотенцем..."

# game/scripts_s1/s1_v92.rpy:795
translate crowdin ev_v92_009_690b168c:

    # Alice_06 "Макс! Вот чёрт, ещё и ты меня напугал! Ко мне здоровенный паук в душ заполз..."
    Alice_06 "Макс! Вот чёрт, ещё и ты меня напугал! Ко мне здоровенный паук в душ заполз..."

# game/scripts_s1/s1_v92.rpy:796
translate crowdin ev_v92_009_7a7b4f76:

    # Max_04 "Не переживай! Сейчас я его поймаю и выброшу... И ты спокойно домоешься."
    Max_04 "Не переживай! Сейчас я его поймаю и выброшу... И ты спокойно домоешься."

# game/scripts_s1/s1_v92.rpy:797
translate crowdin ev_v92_009_747cf36e:

    # Alice_13 "Нет уж, я не смогу пока зайти обратно... Мне нужно время, чтобы перестать думать обо всём этом кошмаре. Лучше принеси мне полотенце, оно там, в ванной..."
    Alice_13 "Нет уж, я не смогу пока зайти обратно... Мне нужно время, чтобы перестать думать обо всём этом кошмаре. Лучше принеси мне полотенце, оно там, в ванной..."

# game/scripts_s1/s1_v92.rpy:798
translate crowdin ev_v92_009_d7f9e6c5:

    # Max_01 "Давай примем душ вместе? Будет не так страшно..."
    Max_01 "Давай примем душ вместе? Будет не так страшно..."

# game/scripts_s1/s1_v92.rpy:804
translate crowdin ev_v92_009_86fe745a:

    # Alice_05 "Ага, знаю я, чего ты хочешь! Будешь глазеть на меня и оправдывать это тем, что следишь, чтобы на меня паук не напал."
    Alice_05 "Ага, знаю я, чего ты хочешь! Будешь глазеть на меня и оправдывать это тем, что следишь, чтобы на меня паук не напал."

# game/scripts_s1/s1_v92.rpy:805
translate crowdin ev_v92_009_9276355f:

    # Max_09 "Ну а как иначе? Если я не буду смотреть по сторонам и он на тебя нападёт, то какой тогда смысл мне находится с тобой в душе?"
    Max_09 "Ну а как иначе? Если я не буду смотреть по сторонам и он на тебя нападёт, то какой тогда смысл мне находится с тобой в душе?"

# game/scripts_s1/s1_v92.rpy:806
translate crowdin ev_v92_009_3d8d9945:

    # Alice_12 "Вот и смотри тогда по сторонам, а не на меня. Понял?"
    Alice_12 "Вот и смотри тогда по сторонам, а не на меня. Понял?"

# game/scripts_s1/s1_v92.rpy:807
translate crowdin ev_v92_009_3cd901ff:

    # Max_03 "Не волнуйся, конечно я всё понял!"
    Max_03 "Не волнуйся, конечно я всё понял!"

# game/scripts_s1/s1_v92.rpy:808
translate crowdin ev_v92_009_6ea959b1:

    # Alice_05 "Смотри мне! Я почувствую, если ты будешь сверлить меня своими бесстыжими глазами." nointeract
    Alice_05 "Смотри мне! Я почувствую, если ты будешь сверлить меня своими бесстыжими глазами." nointeract

# game/scripts_s1/s1_v92.rpy:817
translate crowdin ev_v92_009_59b94420:

    # Max_04 "{m}Эх, всего в метре, за моей спиной, Алиса водит руками по своему мокренькому телу... Ммм... На такое нужно обязательно глянуть хоть одним глазком.{/m}"
    Max_04 "{m}Эх, всего в метре, за моей спиной, Алиса водит руками по своему мокренькому телу... Ммм... На такое нужно обязательно глянуть хоть одним глазком.{/m}"

# game/scripts_s1/s1_v92.rpy:822
translate crowdin ev_v92_009_8c247fb1:

    # Alice_06 "Эй, хватит на меня пялиться, Макс! Я же тебя предупреждала..."
    Alice_06 "Эй, хватит на меня пялиться, Макс! Я же тебя предупреждала..."

# game/scripts_s1/s1_v92.rpy:823
translate crowdin ev_v92_009_614f2b5b:

    # Max_02 "Я высматриваю паука, не отвлекай!"
    Max_02 "Я высматриваю паука, не отвлекай!"

# game/scripts_s1/s1_v92.rpy:824
translate crowdin ev_v92_009_b1d86f46:

    # Alice_13 "У меня на заднице его точно нет, так что живо глаза в пол!"
    Alice_13 "У меня на заднице его точно нет, так что живо глаза в пол!"

# game/scripts_s1/s1_v92.rpy:825
translate crowdin ev_v92_009_2760afa9:

    # Max_11 "Эх..."
    Max_11 "Эх..."

# game/scripts_s1/s1_v92.rpy:829
translate crowdin ev_v92_009_d46c69a9:

    # Alice_14 "Ой, мамочки... Макс, он... Он здесь..."
    Alice_14 "Ой, мамочки... Макс, он... Он здесь..."

# game/scripts_s1/s1_v92.rpy:830
translate crowdin ev_v92_009_fa5b82eb:

    # Max_07 "Что? Говори громче, из-за шума воды я не расслышал, что ты там бормочешь."
    Max_07 "Что? Говори громче, из-за шума воды я не расслышал, что ты там бормочешь."

# game/scripts_s1/s1_v92.rpy:831
translate crowdin ev_v92_009_7c312b34:

    # Alice_06 "Я... Я говорю, что он уже прямо здесь! Около меня!"
    Alice_06 "Я... Я говорю, что он уже прямо здесь! Около меня!"

# game/scripts_s1/s1_v92.rpy:832
translate crowdin ev_v92_009_eb86a8c8:

    # Max_09 "Паук? Покажи, где?!"
    Max_09 "Паук? Покажи, где?!"

# game/scripts_s1/s1_v92.rpy:837
translate crowdin ev_v92_009_36173327:

    # Alice_13 "Вот! Вот он! Видишь? Убери его скорее отсюда, я боюсь!"
    Alice_13 "Вот! Вот он! Видишь? Убери его скорее отсюда, я боюсь!"

# game/scripts_s1/s1_v92.rpy:838
translate crowdin ev_v92_009_4274508e:

    # Max_07 "Не истери, давай просто спокойно постоим и подождём, может он сам отсюда уползёт."
    Max_07 "Не истери, давай просто спокойно постоим и подождём, может он сам отсюда уползёт."

# game/scripts_s1/s1_v92.rpy:839
translate crowdin ev_v92_009_296a325e:

    # Alice_06 "Ага, постоим... Чем ко мне прижиматься, лучше бы поскорее избавился от этого паука!" nointeract
    Alice_06 "Ага, постоим... Чем ко мне прижиматься, лучше бы поскорее избавился от этого паука!" nointeract

# game/scripts_s1/s1_v92.rpy:846
translate crowdin ev_v92_009_85d20cd1:

    # Alice_12 "Ну же, Макс, скорее! Убери его отсюда! Убери его, пожалуйста, как можно дальше от нашего дома!"
    Alice_12 "Ну же, Макс, скорее! Убери его отсюда! Убери его, пожалуйста, как можно дальше от нашего дома!"

# game/scripts_s1/s1_v92.rpy:847
translate crowdin ev_v92_009_5d7b6602:

    # Max_01 "Не переживай, я выпущу его за ворота, чтобы ты уже наконец успокоилась."
    Max_01 "Не переживай, я выпущу его за ворота, чтобы ты уже наконец успокоилась."

# game/scripts_s1/s1_v92.rpy:851
translate crowdin ev_v92_009_e755cdd5:

    # Max_07 "{m}Ползи к своим, паучок. Жаль, что тебя заметила Алиса, а не я.{/m}"
    Max_07 "{m}Ползи к своим, паучок. Жаль, что тебя заметила Алиса, а не я.{/m}"

# game/scripts_s1/s1_v92.rpy:856
translate crowdin ev_v92_009_14e76f71:

    # Max_09 "Эй! Ты куда это? Неужели всё..."
    Max_09 "Эй! Ты куда это? Неужели всё..."

# game/scripts_s1/s1_v92.rpy:857
translate crowdin ev_v92_009_b20e0d4a:

    # Alice_13 "Всё, на сегодня с меня потрясений достаточно. Сначала этот паук припёрся, потом ты на меня пялился... Но ты от него избавился и на том спасибо."
    Alice_13 "Всё, на сегодня с меня потрясений достаточно. Сначала этот паук припёрся, потом ты на меня пялился... Но ты от него избавился и на том спасибо."

# game/scripts_s1/s1_v92.rpy:858
translate crowdin ev_v92_009_c719e384:

    # Max_01 "А как же обнять спасителя?"
    Max_01 "А как же обнять спасителя?"

# game/scripts_s1/s1_v92.rpy:859
translate crowdin ev_v92_009_4b8a29fc:

    # Alice_05 "Это я, конечно, могу сделать... Но если вздумаешь с меня полотенце сорвать, то я тебя прибью на фиг!"
    Alice_05 "Это я, конечно, могу сделать... Но если вздумаешь с меня полотенце сорвать, то я тебя прибью на фиг!"

# game/scripts_s1/s1_v92.rpy:860
translate crowdin ev_v92_009_ad2935a8:

    # Max_07 "Не буду я ничего такого делать! Что я, маленький что ли?"
    Max_07 "Не буду я ничего такого делать! Что я, маленький что ли?"

# game/scripts_s1/s1_v92.rpy:865
translate crowdin ev_v92_009_d7ce64dd:

    # Alice_03 "Таких объятий тебе достаточно? Уж извини, что не обнимаю всеми руками... сам знаешь почему..."
    Alice_03 "Таких объятий тебе достаточно? Уж извини, что не обнимаю всеми руками... сам знаешь почему..."

# game/scripts_s1/s1_v92.rpy:866
translate crowdin ev_v92_009_7beed494:

    # Max_04 "Зато у меня руки свободны..."
    Max_04 "Зато у меня руки свободны..."

# game/scripts_s1/s1_v92.rpy:870
translate crowdin ev_v92_009_32effdfa:

    # Alice_15 "Оу, Макс, может не стоит так сильно прижиматься?! Я уже чувствую, как кое-что увеличивается в размерах..."
    Alice_15 "Оу, Макс, может не стоит так сильно прижиматься?! Я уже чувствую, как кое-что увеличивается в размерах..."

# game/scripts_s1/s1_v92.rpy:874
translate crowdin ev_v92_009_a09c6750:

    # Max_02 "Сложно удержаться и не потискать твою попку..."
    Max_02 "Сложно удержаться и не потискать твою попку..."

# game/scripts_s1/s1_v92.rpy:875
translate crowdin ev_v92_009_338d2b71:

    # Alice_05 "Я, конечно, очень рада, что моя попка настолько прекрасна, но ты бы мог задействовать свои руки куда продуктивнее, если бы предложил потереть мою спинку, пока мы были в душе..."
    Alice_05 "Я, конечно, очень рада, что моя попка настолько прекрасна, но ты бы мог задействовать свои руки куда продуктивнее, если бы предложил потереть мою спинку, пока мы были в душе..."

# game/scripts_s1/s1_v92.rpy:876
translate crowdin ev_v92_009_5c109c84:

    # Max_07 "Так тебе же не нравится, что я на тебя глазею? А там без этого никуда..."
    Max_07 "Так тебе же не нравится, что я на тебя глазею? А там без этого никуда..."

# game/scripts_s1/s1_v92.rpy:880
translate crowdin ev_v92_009_bd221504:

    # Alice_07 "Ты же у нас массажист талантливый. Уверена, сможешь прекрасно справиться и с закрытыми глазами, верно?"
    Alice_07 "Ты же у нас массажист талантливый. Уверена, сможешь прекрасно справиться и с закрытыми глазами, верно?"

# game/scripts_s1/s1_v92.rpy:881
translate crowdin ev_v92_009_b5d916e7:

    # Max_02 "Тогда в следующий раз я с радостью займусь твоей спинкой. Ну, если пауки тебя снова вздумают потревожить..."
    Max_02 "Тогда в следующий раз я с радостью займусь твоей спинкой. Ну, если пауки тебя снова вздумают потревожить..."

# game/scripts_s1/s1_v92.rpy:882
translate crowdin ev_v92_009_b4380324:

    # Alice_05 "Надеюсь, не станут, но если что..."
    Alice_05 "Надеюсь, не станут, но если что..."

# game/scripts_s1/s1_v92.rpy:900
translate crowdin ev_v92_010_245ddc0e:

    # Alice_06 "Макс! Вот чёрт, ещё и ты меня напугал! Ко мне здоровенный паук в душ заполз... Посмотришь, чтобы он до меня не добрался, пока я буду мыться?"
    Alice_06 "Макс! Вот чёрт, ещё и ты меня напугал! Ко мне здоровенный паук в душ заполз... Посмотришь, чтобы он до меня не добрался, пока я буду мыться?"

# game/scripts_s1/s1_v92.rpy:901
translate crowdin ev_v92_010_4e32f61e:

    # Max_01 "Ну конечно посмотрю, не переживай!"
    Max_01 "Ну конечно посмотрю, не переживай!"

# game/scripts_s1/s1_v92.rpy:904
translate crowdin ev_v92_010_107a3d85:

    # Max_19 "{m}Как мне помнится, Алиса зазывала меня потереть ей спинку... Так что никакого смысла скромничать нет. За дело!{/m}"
    Max_19 "{m}Как мне помнится, Алиса зазывала меня потереть ей спинку... Так что никакого смысла скромничать нет. За дело!{/m}"

# game/scripts_s1/s1_v92.rpy:907
translate crowdin ev_v92_010_3d4f578c:

    # Max_07 "Эй, Алиса, если это сможет тебя успокоить, то я могу потереть тебе спинку, а то трясёшься вся от страха."
    Max_07 "Эй, Алиса, если это сможет тебя успокоить, то я могу потереть тебе спинку, а то трясёшься вся от страха."

# game/scripts_s1/s1_v92.rpy:908
translate crowdin ev_v92_010_fed3a4ef:

    # Alice_13 "Руки у тебя волшебные, но мне кажется, что даже они смогут отвлечь мои мысли от паука, который где-то тут ползает сейчас. Бррр..."
    Alice_13 "Руки у тебя волшебные, но мне кажется, что даже они смогут отвлечь мои мысли от паука, который где-то тут ползает сейчас. Бррр..."

# game/scripts_s1/s1_v92.rpy:909
translate crowdin ev_v92_010_b4f114bf:

    # Max_03 "Ну, тебе кажется, а я в своих способностях уверен. Останешься довольной, гарантирую."
    Max_03 "Ну, тебе кажется, а я в своих способностях уверен. Останешься довольной, гарантирую."

# game/scripts_s1/s1_v92.rpy:911
translate crowdin ev_v92_010_4e89b1e1:

    # Alice_02 "Продано! Пробуй..." nointeract
    Alice_02 "Продано! Пробуй..." nointeract

# game/scripts_s1/s1_v92.rpy:915
translate crowdin ev_v92_010_fdaf5158:

    # Alice_05 "Ммм... Довольно неплохо... Хоть какая-то польза от тебя, а то только и можешь, что подглядывать за мной."
    Alice_05 "Ммм... Довольно неплохо... Хоть какая-то польза от тебя, а то только и можешь, что подглядывать за мной."

# game/scripts_s1/s1_v92.rpy:916
translate crowdin ev_v92_010_3a719fa7:

    # Max_01 "Лучше бы радовалась. Значит есть, на что посмотреть."
    Max_01 "Лучше бы радовалась. Значит есть, на что посмотреть."

# game/scripts_s1/s1_v92.rpy:917
translate crowdin ev_v92_010_954b545f:

    # Alice_06 "Хм... Весьма сомнительная радость, красоваться обнажённой перед братом."
    Alice_06 "Хм... Весьма сомнительная радость, красоваться обнажённой перед братом."

# game/scripts_s1/s1_v92.rpy:918
translate crowdin ev_v92_010_52ccfdee:

    # Max_02 "По-моему не сомнительная, а очевидная. Раз я здесь, то тебе приятно моё внимание и мои прикосновения..."
    Max_02 "По-моему не сомнительная, а очевидная. Раз я здесь, то тебе приятно моё внимание и мои прикосновения..."

# game/scripts_s1/s1_v92.rpy:921
translate crowdin ev_v92_010_a0f9fd4c:

    # Alice_14 "Воу-воу! Эй, Макс, ты ничего не перепутал? Разве твои ручонки не должны быть у меня на спине?"
    Alice_14 "Воу-воу! Эй, Макс, ты ничего не перепутал? Разве твои ручонки не должны быть у меня на спине?"

# game/scripts_s1/s1_v92.rpy:922
translate crowdin ev_v92_010_b3b6d6b8:

    # Max_04 "Побыли и хватит. Может я не хочу ограничиться лишь твоей прелестной спинкой?"
    Max_04 "Побыли и хватит. Может я не хочу ограничиться лишь твоей прелестной спинкой?"

# game/scripts_s1/s1_v92.rpy:923
translate crowdin ev_v92_010_262b4dfa:

    # Alice_12 "А ты при этом на пол-то хоть смотришь? Там ведь паук где-то бегает или ты забыл?"
    Alice_12 "А ты при этом на пол-то хоть смотришь? Там ведь паук где-то бегает или ты забыл?"

# game/scripts_s1/s1_v92.rpy:924
translate crowdin ev_v92_010_26076e33:

    # Max_02 "У меня всё под контролем. Можешь расслабиться."
    Max_02 "У меня всё под контролем. Можешь расслабиться."

# game/scripts_s1/s1_v92.rpy:927
translate crowdin ev_v92_010_ccd16eec:

    # Alice_04 "Охх... Ну, раз так, то я просто таю в твоих чутких руках. Это очень приятно..."
    Alice_04 "Охх... Ну, раз так, то я просто таю в твоих чутких руках. Это очень приятно..."

# game/scripts_s1/s1_v92.rpy:928
translate crowdin ev_v92_010_d71bc8ad:

    # Max_01 "И они могут побывать везде, чтобы тебе стало ещё приятнее..."
    Max_01 "И они могут побывать везде, чтобы тебе стало ещё приятнее..."

# game/scripts_s1/s1_v92.rpy:931
translate crowdin ev_v92_010_8f1e3e36:

    # Alice_08 "Ммм... Какое интересное предложение. Прям везде-везде могут?"
    Alice_08 "Ммм... Какое интересное предложение. Прям везде-везде могут?"

# game/scripts_s1/s1_v92.rpy:932
translate crowdin ev_v92_010_3c52977d:

    # Max_04 "Абсолютно везде! Хочешь попробовать?"
    Max_04 "Абсолютно везде! Хочешь попробовать?"

# game/scripts_s1/s1_v92.rpy:935
translate crowdin ev_v92_010_d46c69a9:

    # Alice_14 "Ой, мамочки... Макс, он... Он здесь..."
    Alice_14 "Ой, мамочки... Макс, он... Он здесь..."

# game/scripts_s1/s1_v92.rpy:936
translate crowdin ev_v92_010_11c49333:

    # Max_16 "Вот чёрт! Как же он не вовремя показался."
    Max_16 "Вот чёрт! Как же он не вовремя показался."

# game/scripts_s1/s1_v92.rpy:939
translate crowdin ev_v92_010_4acb5690:

    # Alice_15 "А-а-а! Боже мой! Он пополз прямо к нам! Макс, сделай что-нибудь!"
    Alice_15 "А-а-а! Боже мой! Он пополз прямо к нам! Макс, сделай что-нибудь!"

# game/scripts_s1/s1_v92.rpy:940
translate crowdin ev_v92_010_677d72f9:

    # Max_08 "Уфф... Ничего себе, ты устроилась. Я же не вешалка!"
    Max_08 "Уфф... Ничего себе, ты устроилась. Я же не вешалка!"

# game/scripts_s1/s1_v92.rpy:941
translate crowdin ev_v92_010_acaf3bce:

    # Alice_06 "Убери его скорее, Макс! Прошу тебя!"
    Alice_06 "Убери его скорее, Макс! Прошу тебя!"

# game/scripts_s1/s1_v92.rpy:942
translate crowdin ev_v92_010_94df0282:

    # Max_07 "Да, я бы с радостью, но у меня руки сейчас заняты, если ты не заметила."
    Max_07 "Да, я бы с радостью, но у меня руки сейчас заняты, если ты не заметила."

# game/scripts_s1/s1_v92.rpy:945
translate crowdin ev_v92_010_03d5aa26:

    # Alice_12 "Подожди... это... Ты серьёзно? Я тут чуть ли не умираю от страха, а у тебя встал!"
    Alice_12 "Подожди... это... Ты серьёзно? Я тут чуть ли не умираю от страха, а у тебя встал!"

# game/scripts_s1/s1_v92.rpy:946
translate crowdin ev_v92_010_b0ce0556:

    # Max_03 "Просто ты очень удачно пристроила свою голенькую попку и мне от этого приятно."
    Max_03 "Просто ты очень удачно пристроила свою голенькую попку и мне от этого приятно."

# game/scripts_s1/s1_v92.rpy:948
translate crowdin ev_v92_010_88920c66:

    # Alice_13 "Я, так уж и быть, тогда слезу с твоей подставки, а ты быстрее лови этого паука..." nointeract
    Alice_13 "Я, так уж и быть, тогда слезу с твоей подставки, а ты быстрее лови этого паука..." nointeract

# game/scripts_s1/s1_v92.rpy:952
translate crowdin ev_v92_010_85d20cd1:

    # Alice_12 "Ну же, Макс, скорее! Убери его отсюда! Убери его, пожалуйста, как можно дальше от нашего дома!"
    Alice_12 "Ну же, Макс, скорее! Убери его отсюда! Убери его, пожалуйста, как можно дальше от нашего дома!"

# game/scripts_s1/s1_v92.rpy:953
translate crowdin ev_v92_010_5d7b6602:

    # Max_01 "Не переживай, я выпущу его за ворота, чтобы ты уже наконец успокоилась."
    Max_01 "Не переживай, я выпущу его за ворота, чтобы ты уже наконец успокоилась."

# game/scripts_s1/s1_v92.rpy:956
translate crowdin ev_v92_010_e755cdd5:

    # Max_07 "{m}Ползи к своим, паучок. Жаль, что тебя заметила Алиса, а не я.{/m}"
    Max_07 "{m}Ползи к своим, паучок. Жаль, что тебя заметила Алиса, а не я.{/m}"

# game/scripts_s1/s1_v92.rpy:959
translate crowdin ev_v92_010_14e76f71:

    # Max_09 "Эй! Ты куда это? Неужели всё..."
    Max_09 "Эй! Ты куда это? Неужели всё..."

# game/scripts_s1/s1_v92.rpy:960
translate crowdin ev_v92_010_cc0e7134:

    # Alice_05 "Относился бы ты к своим обязанностям повнимательнее, может было бы и не всё."
    Alice_05 "Относился бы ты к своим обязанностям повнимательнее, может было бы и не всё."

# game/scripts_s1/s1_v92.rpy:963
translate crowdin ev_v92_010_d7535565:

    # Max_02 "Но... Я ведь ещё не закончил массаж. Мои руки жаждут продолжения..."
    Max_02 "Но... Я ведь ещё не закончил массаж. Мои руки жаждут продолжения..."

# game/scripts_s1/s1_v92.rpy:964
translate crowdin ev_v92_010_03ad419d:

    # Alice_02 "Да что ты... Возможно в следующий раз нам повезёт больше."
    Alice_02 "Да что ты... Возможно в следующий раз нам повезёт больше."

# game/scripts_s1/s1_v92.rpy:965
translate crowdin ev_v92_010_7aa893d3:

    # Max_11 "Как печально..."
    Max_11 "Как печально..."

# game/scripts_s1/s1_v92.rpy:968
translate crowdin ev_v92_010_dcd82e5e:

    # Alice_04 "Но за спасение от чудовища пожалуй чмокну тебя разочек. Спасибо тебе."
    Alice_04 "Но за спасение от чудовища пожалуй чмокну тебя разочек. Спасибо тебе."

# game/scripts_s1/s1_v92.rpy:969
translate crowdin ev_v92_010_e2b5b8ee:

    # Max_01 "Рад был помочь."
    Max_01 "Рад был помочь."

# game/scripts_s1/s1_v92.rpy:987
translate crowdin ev_v92_011_245ddc0e:

    # Alice_06 "Макс! Вот чёрт, ещё и ты меня напугал! Ко мне здоровенный паук в душ заполз... Посмотришь, чтобы он до меня не добрался, пока я буду мыться?"
    Alice_06 "Макс! Вот чёрт, ещё и ты меня напугал! Ко мне здоровенный паук в душ заполз... Посмотришь, чтобы он до меня не добрался, пока я буду мыться?"

# game/scripts_s1/s1_v92.rpy:988
translate crowdin ev_v92_011_4e32f61e:

    # Max_01 "Ну конечно посмотрю, не переживай!"
    Max_01 "Ну конечно посмотрю, не переживай!"

# game/scripts_s1/s1_v92.rpy:991
translate crowdin ev_v92_011_0f2caadd:

    # Max_09 "{m}Посмотреть-то я посмотрю, но... из-за этого паука, который может выползти в самый неподходящий момент и всё обломать, я далеко с Алисой не продвинусь по части соблазнения.{/m}"
    Max_09 "{m}Посмотреть-то я посмотрю, но... из-за этого паука, который может выползти в самый неподходящий момент и всё обломать, я далеко с Алисой не продвинусь по части соблазнения.{/m}"

# game/scripts_s1/s1_v92.rpy:995
translate crowdin ev_v92_011_c518fa1e:

    # Max_04 "{m}Фух, повезло! Наконец-то он выполз с моей стороны. Теперь, пока Алиса ничего не заметила, нужно сделать так, чтобы он не помешал нам. Закину его в ванну и буду надеяться, что он не сможет оттуда свалить...{/m}" nointeract
    Max_04 "{m}Фух, повезло! Наконец-то он выполз с моей стороны. Теперь, пока Алиса ничего не заметила, нужно сделать так, чтобы он не помешал нам. Закину его в ванну и буду надеяться, что он не сможет оттуда свалить...{/m}" nointeract

# game/scripts_s1/s1_v92.rpy:999
translate crowdin ev_v92_011_504bc5b8:

    # Max_01 "Ну, ты как, Алиса, успокоилась? Давай я потру тебе спинку, чтобы ты немного расслабилась."
    Max_01 "Ну, ты как, Алиса, успокоилась? Давай я потру тебе спинку, чтобы ты немного расслабилась."

# game/scripts_s1/s1_v92.rpy:1000
translate crowdin ev_v92_011_a6bc8c51:

    # Alice_12 "Нет, блин, я просто так прикалываюсь, что боюсь пауков, на самом деле мне нравится сверкать перед тобой голой задницей."
    Alice_12 "Нет, блин, я просто так прикалываюсь, что боюсь пауков, на самом деле мне нравится сверкать перед тобой голой задницей."

# game/scripts_s1/s1_v92.rpy:1001
translate crowdin ev_v92_011_21bc0fc8:

    # Max_02 "Мойся спокойно... Я ОЧЕНЬ внимательно прослежу за тем, чтобы всё было хорошо."
    Max_02 "Мойся спокойно... Я ОЧЕНЬ внимательно прослежу за тем, чтобы всё было хорошо."

# game/scripts_s1/s1_v92.rpy:1004
translate crowdin ev_v92_011_5bad9ffb:

    # Alice_13 "Лучше бы пошёл и отыскал этого паука, вместо того, чтобы меня успокаивать."
    Alice_13 "Лучше бы пошёл и отыскал этого паука, вместо того, чтобы меня успокаивать."

# game/scripts_s1/s1_v92.rpy:1005
translate crowdin ev_v92_011_119f7ffd:

    # Max_07 "И оставить тебя здесь одну, такую беззащитную? Находится в моих руках куда безопаснее... Разве нет?"
    Max_07 "И оставить тебя здесь одну, такую беззащитную? Находится в моих руках куда безопаснее... Разве нет?"

# game/scripts_s1/s1_v92.rpy:1008
translate crowdin ev_v92_011_bf0b1618:

    # Alice_02 "Ну... Пока ты не лапаешь меня, как какой-нибудь озабоченный грубиян, а проявляешь максимум чуткости и заботы, лучше оставайся рядом."
    Alice_02 "Ну... Пока ты не лапаешь меня, как какой-нибудь озабоченный грубиян, а проявляешь максимум чуткости и заботы, лучше оставайся рядом."

# game/scripts_s1/s1_v92.rpy:1009
translate crowdin ev_v92_011_b207d195:

    # Max_03 "С такой красивой сестрёнкой, как ты, находится рядом одно удовольствие."
    Max_03 "С такой красивой сестрёнкой, как ты, находится рядом одно удовольствие."

# game/scripts_s1/s1_v92.rpy:1012
translate crowdin ev_v92_011_6d6001cb:

    # Alice_08 "Ммм... Да, ты прав, от такого удовольствия было бы глупо отказываться. Правда, меня немного смущает то, что я позволяю своему брату скользить руками по всему моему телу..."
    Alice_08 "Ммм... Да, ты прав, от такого удовольствия было бы глупо отказываться. Правда, меня немного смущает то, что я позволяю своему брату скользить руками по всему моему телу..."

# game/scripts_s1/s1_v92.rpy:1013
translate crowdin ev_v92_011_b4301b40:

    # Max_04 "Что поделать, если руки так и тянутся к прекрасному..."
    Max_04 "Что поделать, если руки так и тянутся к прекрасному..."

# game/scripts_s1/s1_v92.rpy:1016
translate crowdin ev_v92_011_8cab161b:

    # Alice_06 "Охх... Ты полез рукой прямо туда... Твои пальцы... Ммм... Это о-о-очень многообещающее начало, Макс. Ты хоть помнишь, что я пустила тебя сюда не только за этим?"
    Alice_06 "Охх... Ты полез рукой прямо туда... Твои пальцы... Ммм... Это о-о-очень многообещающее начало, Макс. Ты хоть помнишь, что я пустила тебя сюда не только за этим?"

# game/scripts_s1/s1_v92.rpy:1017
translate crowdin ev_v92_011_9fcae7be:

    # Max_02 "На этот раз нам никто не помешает."
    Max_02 "На этот раз нам никто не помешает."

# game/scripts_s1/s1_v92.rpy:1021
translate crowdin ev_v92_011_679972ac:

    # Alice_09 "Ахх... Как же хорошо! Я просто таю в твоих талантливых ручках... Д-а-а... Это так неправильно! Но к чёрту, продолжай... Мне нравится, как ты это делаешь, ммм..." nointeract
    Alice_09 "Ахх... Как же хорошо! Я просто таю в твоих талантливых ручках... Д-а-а... Это так неправильно! Но к чёрту, продолжай... Мне нравится, как ты это делаешь, ммм..." nointeract

# game/scripts_s1/s1_v92.rpy:1024
translate crowdin ev_v92_011_d9b3b6ff:

    # Alice_10 "Ах! Вот чёрт, Макс! Да-а-а... это так классно... быстрее... Как же меня возбуждает твой огромный член!"
    Alice_10 "Ах! Вот чёрт, Макс! Да-а-а... это так классно... быстрее... Как же меня возбуждает твой огромный член!"

# game/scripts_s1/s1_v92.rpy:1025
translate crowdin ev_v92_011_1257c037:

    # Max_04 "{m}Алиса так приятно постанывает... А уж как приятно тереться членом прямо между её упругих и мокрых булочек! Класс...{/m}"
    Max_04 "{m}Алиса так приятно постанывает... А уж как приятно тереться членом прямо между её упругих и мокрых булочек! Класс...{/m}"

# game/scripts_s1/s1_v92.rpy:1028
translate crowdin ev_v92_011_4b702feb:

    # Alice_11 "Ах! Я больше не могу, Макс... Кончаю! Да-а-а... Это было что-то невообразимое... Мне о-о-очень понравилось! А ты ещё не кончил?"
    Alice_11 "Ах! Я больше не могу, Макс... Кончаю! Да-а-а... Это было что-то невообразимое... Мне о-о-очень понравилось! А ты ещё не кончил?"

# game/scripts_s1/s1_v92.rpy:1029
translate crowdin ev_v92_011_19811d05:

    # Max_03 "Думаешь, что твоя прелестная попка может заставить меня так быстро кончить? Нет, для этого ей нужно очень чувственно подвигаться..."
    Max_03 "Думаешь, что твоя прелестная попка может заставить меня так быстро кончить? Нет, для этого ей нужно очень чувственно подвигаться..."

# game/scripts_s1/s1_v92.rpy:1032
translate crowdin ev_v92_011_8db39efa:

    # Alice_07 "Сейчас ты узнаешь, на что способна моя попка! Ммм... Никогда бы не подумала, что буду вытворять такое с тобой! Ну и вымахал же у тебя такой член, Макс! Ты уже скоро?"
    Alice_07 "Сейчас ты узнаешь, на что способна моя попка! Ммм... Никогда бы не подумала, что буду вытворять такое с тобой! Ну и вымахал же у тебя такой член, Макс! Ты уже скоро?"

# game/scripts_s1/s1_v92.rpy:1033
translate crowdin ev_v92_011_94ff5038:

    # Max_22 "О да, Алиса, так приятно... Давай ещё! Я уже почти... вот-вот... Д-а-а..."
    Max_22 "О да, Алиса, так приятно... Давай ещё! Я уже почти... вот-вот... Д-а-а..."

# game/scripts_s1/s1_v92.rpy:1036
translate crowdin ev_v92_011_3518bcef:

    # Alice_09 "Ого, сколько в тебе было... потенциала... Всю спину мне заляпал! Удобно, что мы сейчас принимаем душ..."
    Alice_09 "Ого, сколько в тебе было... потенциала... Всю спину мне заляпал! Удобно, что мы сейчас принимаем душ..."

# game/scripts_s1/s1_v92.rpy:1037
translate crowdin ev_v92_011_48410418:

    # Max_02 "Я здесь вообще-то, в первую очередь, от паука тебя защищаю, а уже потом всё остальное."
    Max_02 "Я здесь вообще-то, в первую очередь, от паука тебя защищаю, а уже потом всё остальное."

# game/scripts_s1/s1_v92.rpy:1040
translate crowdin ev_v92_011_0870b1e5:

    # Alice_02 "Кстати, я только сейчас обратила внимание, что паука нигде не видно. Твои ручки и правда могут заставить забыться..."
    Alice_02 "Кстати, я только сейчас обратила внимание, что паука нигде не видно. Твои ручки и правда могут заставить забыться..."

# game/scripts_s1/s1_v92.rpy:1041
translate crowdin ev_v92_011_6fdc89b4:

    # Max_01 "Может он просто услышал твои стоны, испугался и забился в какой-нибудь угол? Или вовсе убежал отсюда куда подальше."
    Max_01 "Может он просто услышал твои стоны, испугался и забился в какой-нибудь угол? Или вовсе убежал отсюда куда подальше."

# game/scripts_s1/s1_v92.rpy:1042
translate crowdin ev_v92_011_b1f5f490:

    # Alice_05 "Оу... Если так, то мне теперь будет нужна твоя помощь, потому что какой смысл стонать одной, если есть ты. Ну, конечно, если меня снова будут терроризировать пауки..."
    Alice_05 "Оу... Если так, то мне теперь будет нужна твоя помощь, потому что какой смысл стонать одной, если есть ты. Ну, конечно, если меня снова будут терроризировать пауки..."

# game/scripts_s1/s1_v92.rpy:1043
translate crowdin ev_v92_011_08512c11:

    # Max_04 "Как всегда, кричи погромче, чтобы я прибежал на помощь."
    Max_04 "Как всегда, кричи погромче, чтобы я прибежал на помощь."

# game/scripts_s1/s1_v92.rpy:1046
translate crowdin ev_v92_011_e72ab991:

    # Alice_04 "Спасибо тебе. И вообще, ты же никому не проболтаешься о том, что тут было?"
    Alice_04 "Спасибо тебе. И вообще, ты же никому не проболтаешься о том, что тут было?"

# game/scripts_s1/s1_v92.rpy:1047
translate crowdin ev_v92_011_7894f632:

    # Max_02 "Где было? Что было? Не понимаю, о чём ты!"
    Max_02 "Где было? Что было? Не понимаю, о чём ты!"

# game/scripts_s1/s1_v92.rpy:1048
translate crowdin ev_v92_011_2ea64efd:

    # Alice_05 "Вот именно, что ничего!"
    Alice_05 "Вот именно, что ничего!"

# game/scripts_s1/s1_v92.rpy:1062
translate crowdin ev_v92_012_e2e452f2:

    # Alice_00 "Макс, поглазеть пришёл?"
    Alice_00 "Макс, поглазеть пришёл?"

# game/scripts_s1/s1_v92.rpy:1063
translate crowdin ev_v92_012_88fac8d5:

    # Max_09 "Не без этого. Ты же знаешь, что мама осуждает курение на территории нашего дома. Придётся тебя наказать..."
    Max_09 "Не без этого. Ты же знаешь, что мама осуждает курение на территории нашего дома. Придётся тебя наказать..."

# game/scripts_s1/s1_v92.rpy:1064
translate crowdin ev_v92_012_704448bb:

    # Alice_13 "Но, мы же сможем как-то... договориться?"
    Alice_13 "Но, мы же сможем как-то... договориться?"

# game/scripts_s1/s1_v92.rpy:1065
translate crowdin ev_v92_012_af2c2b24:

    # Max_01 "Ну, это зависит от тебя..."
    Max_01 "Ну, это зависит от тебя..."

# game/scripts_s1/s1_v92.rpy:1067
translate crowdin ev_v92_012_5f3a2548:

    # Alice_05 "Говори, что ты хочешь за то, чтобы моя попка осталась в целости и сохранности?" nointeract
    Alice_05 "Говори, что ты хочешь за то, чтобы моя попка осталась в целости и сохранности?" nointeract

# game/scripts_s1/s1_v92.rpy:1069
translate crowdin ev_v92_012_0763ca1c:

    # Alice_02 "Вон ты что удумал! Не даёт тебе покоя моя голая грудь, да, маленький извращенец?"
    Alice_02 "Вон ты что удумал! Не даёт тебе покоя моя голая грудь, да, маленький извращенец?"

# game/scripts_s1/s1_v92.rpy:1070
translate crowdin ev_v92_012_9e12426a:

    # Max_03 "Сисечки тоже хотят загорать!"
    Max_03 "Сисечки тоже хотят загорать!"

# game/scripts_s1/s1_v92.rpy:1071
translate crowdin ev_v92_012_a416980f:

    # Alice_03 "Но только, когда дома кроме нас никого больше нет. Хорошо?"
    Alice_03 "Но только, когда дома кроме нас никого больше нет. Хорошо?"

# game/scripts_s1/s1_v92.rpy:1072
translate crowdin ev_v92_012_a2f180ea:

    # Max_04 "Естественно!"
    Max_04 "Естественно!"

# game/scripts_s1/s1_v92.rpy:1074
translate crowdin ev_v92_012_acb01f98:

    # Alice_01 "А теперь не отвлекай меня, дай спокойно покурить!" nointeract
    Alice_01 "А теперь не отвлекай меня, дай спокойно покурить!" nointeract

# game/scripts_s1/s1_v92.rpy:1080
translate crowdin ev_v92_012_4969f187:

    # Alice_02 "Прямо совсем-совсем голая?! Что, фантазия закончилась, скатился до самого простейшего?"
    Alice_02 "Прямо совсем-совсем голая?! Что, фантазия закончилась, скатился до самого простейшего?"

# game/scripts_s1/s1_v92.rpy:1081
translate crowdin ev_v92_012_8440a421:

    # Max_03 "Мне уже от одной мысли, что ты будешь спать голенькая, на душе приятно."
    Max_03 "Мне уже от одной мысли, что ты будешь спать голенькая, на душе приятно."

# game/scripts_s1/s1_v92.rpy:1082
translate crowdin ev_v92_012_5aba69a4:

    # Alice_03 "На такой пустяк я соглашусь... Пока ты что-нибудь ещё не попросил."
    Alice_03 "На такой пустяк я соглашусь... Пока ты что-нибудь ещё не попросил."

# game/scripts_s1/s1_v92.rpy:1083
translate crowdin ev_v92_012_201d6989:

    # Max_04 "Вот и отлично!"
    Max_04 "Вот и отлично!"

# game/scripts_s1/s1_v92.rpy:1085
translate crowdin ev_v92_012_acb01f98_1:

    # Alice_01 "А теперь не отвлекай меня, дай спокойно покурить!" nointeract
    Alice_01 "А теперь не отвлекай меня, дай спокойно покурить!" nointeract

# game/scripts_s1/s1_v92.rpy:1094
translate crowdin ev_v92_012_18a9f4c1:

    # Alice_05 "Ну... Только если легонько! Понял?! И дай докурить сперва в тишине и покое..." nointeract
    Alice_05 "Ну... Только если легонько! Понял?! И дай докурить сперва в тишине и покое..." nointeract

# game/scripts_s1/s1_v92.rpy:1099
translate crowdin ev_v92_012_7e122231:

    # Alice_06 "Сегодня? Значит, попросишь в следующий раз?"
    Alice_06 "Сегодня? Значит, попросишь в следующий раз?"

# game/scripts_s1/s1_v92.rpy:1100
translate crowdin ev_v92_012_f41a0967:

    # Max_03 "Как знать, может быть... Если не бросишь курить."
    Max_03 "Как знать, может быть... Если не бросишь курить."

# game/scripts_s1/s1_v92.rpy:1102
translate crowdin ev_v92_012_1629c481:

    # Alice_05 "А вот не брошу! И вообще, не отвлекай меня, дай спокойно покурить, раз ты добрый." nointeract
    Alice_05 "А вот не брошу! И вообще, не отвлекай меня, дай спокойно покурить, раз ты добрый." nointeract

# game/scripts_s1/s1_v92.rpy:1113
translate crowdin ev_v92_013_e2e452f2:

    # Alice_00 "Макс, поглазеть пришёл?"
    Alice_00 "Макс, поглазеть пришёл?"

# game/scripts_s1/s1_v92.rpy:1114
translate crowdin ev_v92_013_88fac8d5:

    # Max_09 "Не без этого. Ты же знаешь, что мама осуждает курение на территории нашего дома. Придётся тебя наказать..."
    Max_09 "Не без этого. Ты же знаешь, что мама осуждает курение на территории нашего дома. Придётся тебя наказать..."

# game/scripts_s1/s1_v92.rpy:1116
translate crowdin ev_v92_013_a90b4383:

    # Alice_12 "Вот ещё! Я ведь нашу договорённость соблюдаю! Провожу время во дворе, сверкая своей голой грудью. Так что ходи и любуйся." nointeract
    Alice_12 "Вот ещё! Я ведь нашу договорённость соблюдаю! Провожу время во дворе, сверкая своей голой грудью. Так что ходи и любуйся." nointeract

# game/scripts_s1/s1_v92.rpy:1119
translate crowdin ev_v92_013_acb01f98:

    # Alice_01 "А теперь не отвлекай меня, дай спокойно покурить!" nointeract
    Alice_01 "А теперь не отвлекай меня, дай спокойно покурить!" nointeract

# game/scripts_s1/s1_v92.rpy:1123
translate crowdin ev_v92_013_45773b81:

    # Alice_06 "Ты уверен? Значит, решил за моей попкой охоту устроить?"
    Alice_06 "Ты уверен? Значит, решил за моей попкой охоту устроить?"

# game/scripts_s1/s1_v92.rpy:1124
translate crowdin ev_v92_013_f41a0967:

    # Max_03 "Как знать, может быть... Если не бросишь курить."
    Max_03 "Как знать, может быть... Если не бросишь курить."

# game/scripts_s1/s1_v92.rpy:1126
translate crowdin ev_v92_013_31ccc968:

    # Alice_05 "А вот не брошу! И вообще, не отвлекай меня, дай спокойно покурить." nointeract
    Alice_05 "А вот не брошу! И вообще, не отвлекай меня, дай спокойно покурить." nointeract

# game/scripts_s1/s1_v92.rpy:1138
translate crowdin ev_v92_014_e2e452f2:

    # Alice_00 "Макс, поглазеть пришёл?"
    Alice_00 "Макс, поглазеть пришёл?"

# game/scripts_s1/s1_v92.rpy:1139
translate crowdin ev_v92_014_88fac8d5:

    # Max_09 "Не без этого. Ты же знаешь, что мама осуждает курение на территории нашего дома. Придётся тебя наказать..."
    Max_09 "Не без этого. Ты же знаешь, что мама осуждает курение на территории нашего дома. Придётся тебя наказать..."

# game/scripts_s1/s1_v92.rpy:1141
translate crowdin ev_v92_014_379ecc76:

    # Alice_12 "Вот ещё! Я ведь нашу договорённость соблюдаю! Сплю себе спокойненько голышом и никого не трогаю. Так что не приставай." nointeract
    Alice_12 "Вот ещё! Я ведь нашу договорённость соблюдаю! Сплю себе спокойненько голышом и никого не трогаю. Так что не приставай." nointeract

# game/scripts_s1/s1_v92.rpy:1144
translate crowdin ev_v92_014_acb01f98:

    # Alice_01 "А теперь не отвлекай меня, дай спокойно покурить!" nointeract
    Alice_01 "А теперь не отвлекай меня, дай спокойно покурить!" nointeract

# game/scripts_s1/s1_v92.rpy:1148
translate crowdin ev_v92_014_45773b81:

    # Alice_06 "Ты уверен? Значит, решил за моей попкой охоту устроить?"
    Alice_06 "Ты уверен? Значит, решил за моей попкой охоту устроить?"

# game/scripts_s1/s1_v92.rpy:1149
translate crowdin ev_v92_014_f41a0967:

    # Max_03 "Как знать, может быть... Если не бросишь курить."
    Max_03 "Как знать, может быть... Если не бросишь курить."

# game/scripts_s1/s1_v92.rpy:1151
translate crowdin ev_v92_014_31ccc968:

    # Alice_05 "А вот не брошу! И вообще, не отвлекай меня, дай спокойно покурить." nointeract
    Alice_05 "А вот не брошу! И вообще, не отвлекай меня, дай спокойно покурить." nointeract

translate crowdin strings:

    # game/scripts_s1/s1_v92.rpy:52
    old "{i}одеться и подождать Алису{/i}"
    new "{i}одеться и подождать Алису{/i}"

    # game/scripts_s1/s1_v92.rpy:52
    old "{i}подглядывать за Алисой{/i}"
    new "{i}подглядывать за Алисой{/i}"

    # game/scripts_s1/s1_v92.rpy:74
    old "{i}идти в магазин одежды{/i}"
    new "{i}идти в магазин одежды{/i}"

    # game/scripts_s1/s1_v92.rpy:106
    old "{i}идти к примерочной{/i}"
    new "{i}идти к примерочной{/i}"

    # game/scripts_s1/s1_v92.rpy:112
    old "{i}подсматривать за Алисой{/i}"
    new "{i}подсматривать за Алисой{/i}"

    # game/scripts_s1/s1_v92.rpy:123
    old "{i}зайти к Алисе{/i}"
    new "{i}зайти к Алисе{/i}"

    # game/scripts_s1/s1_v92.rpy:170
    old "Покрутись ещё немного..."
    new "Покрутись ещё немного..."

    # game/scripts_s1/s1_v92.rpy:170
    old "{i}пойти оплатить{/i}"
    new "{i}пойти оплатить{/i}"

    # game/scripts_s1/s1_v92.rpy:197
    old "{i}идти домой{/i}"
    new "{i}идти домой{/i}"

    # game/scripts_s1/s1_v92.rpy:265
    old "{i}остаться с Алисой на ночь{/i}"
    new "{i}остаться с Алисой на ночь{/i}"

    # game/scripts_s1/s1_v92.rpy:275
    old "Эх... Хорошо, одевай."
    new "Эх... Хорошо, одевай."

    # game/scripts_s1/s1_v92.rpy:275
    old "Нет. Это уже слишком."
    new "Нет. Это уже слишком."

    # game/scripts_s1/s1_v92.rpy:285
    old "{i}уйти спать в свою комнату{/i}"
    new "{i}уйти спать в свою комнату{/i}"

    # game/scripts_s1/s1_v92.rpy:307
    old "{i}постараться проснуться пораньше{/i}"
    new "{i}постараться проснуться пораньше{/i}"

    # game/scripts_s1/s1_v92.rpy:317
    old "{i}потрогать её грудь через одежду{/i}"
    new "{i}потрогать её грудь через одежду{/i}"

    # game/scripts_s1/s1_v92.rpy:317
    old "{i}стянуть лифчик с её груди{/i}"
    new "{i}стянуть лифчик с её груди{/i}"

    # game/scripts_s1/s1_v92.rpy:336
    old "{i}потрогать её грудь{/i}"
    new "{i}потрогать её грудь{/i}"

    # game/scripts_s1/s1_v92.rpy:343
    old "{i}вернуть лифчик на место{/i}"
    new "{i}вернуть лифчик на место{/i}"

    # game/scripts_s1/s1_v92.rpy:372
    old "Не переживай, я останусь с тобой."
    new "Не переживай, я останусь с тобой."

    # game/scripts_s1/s1_v92.rpy:372
    old "Ну, значит тебе не повезёт. Спокойной ночи."
    new "Ну, значит тебе не повезёт. Спокойной ночи."

    # game/scripts_s1/s1_v92.rpy:383
    old "Ага. Можешь одеться..."
    new "Ага. Можешь одеться..."

    # game/scripts_s1/s1_v92.rpy:531
    old "Тогда ты уже бы была облапана с ног до головы!"
    new "Тогда ты уже бы была облапана с ног до головы!"

    # game/scripts_s1/s1_v92.rpy:580
    old "{i}положить её руку на свой член{/i}"
    new "{i}положить её руку на свой член{/i}"

    # game/scripts_s1/s1_v92.rpy:591
    old "{i}наслаждаться{/i}"
    new "{i}наслаждаться{/i}"

    # game/scripts_s1/s1_v92.rpy:649
    old "Да давай! Нужно же разобраться..."
    new "Да давай! Нужно же разобраться..."

    # game/scripts_s1/s1_v92.rpy:698
    old "{i}стянуть трусики с её киски{/i}"
    new "{i}стянуть трусики с её киски{/i}"

    # game/scripts_s1/s1_v92.rpy:715
    old "{i}продолжать ласкать{/i}"
    new "{i}продолжать ласкать{/i}"

    # game/scripts_s1/s1_v92.rpy:741
    old "{i}ласкать активнее{/i}"
    new "{i}ласкать активнее{/i}"

    # game/scripts_s1/s1_v92.rpy:775
    old "Давай примем душ вместе? Будет не так страшно..."
    new "Давай примем душ вместе? Будет не так страшно..."

    # game/scripts_s1/s1_v92.rpy:809
    old "{i}принимать душ с Алисой{/i}"
    new "{i}принимать душ с Алисой{/i}"

    # game/scripts_s1/s1_v92.rpy:840
    old "{i}поймать паука{/i}"
    new "{i}поймать паука{/i}"

    # game/scripts_s1/s1_v92.rpy:910
    old "{i}помассировать Алисе спинку{/i}"
    new "{i}помассировать Алисе спинку{/i}"

    # game/scripts_s1/s1_v92.rpy:994
    old "{i}осторожно поместить паука в ванну{/i}"
    new "{i}осторожно поместить паука в ванну{/i}"

    # game/scripts_s1/s1_v92.rpy:1020
    old "{i}ласкать Алису быстрее{/i}"
    new "{i}ласкать Алису быстрее{/i}"

    # game/scripts_s1/s1_v92.rpy:1066
    old "Если будешь находиться во дворе без верха купальника, то наказывать не буду."
    new "Если будешь находиться во дворе без верха купальника, то наказывать не буду."

    # game/scripts_s1/s1_v92.rpy:1066
    old "Если будешь спать голая, то наказывать не буду."
    new "Если будешь спать голая, то наказывать не буду."

    # game/scripts_s1/s1_v92.rpy:1066
    old "Ты знаешь, пожалуй, я тебя всё-таки отшлёпаю..."
    new "Ты знаешь, пожалуй, я тебя всё-таки отшлёпаю..."

    # game/scripts_s1/s1_v92.rpy:1115
    old "Точно! Тогда сверкай и дальше..."
    new "Точно! Тогда сверкай и дальше..."

    # game/scripts_s1/s1_v92.rpy:1115
    old "Чёрт! Тогда с завтрашнего дня прекращай..."
    new "Чёрт! Тогда с завтрашнего дня прекращай..."

    # game/scripts_s1/s1_v92.rpy:1140
    old "Точно! Тогда продолжай в том же духе..."
    new "Точно! Тогда продолжай в том же духе..."

