Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/02init.po
Languages: french, spanish

source: А у меня есть крем для загара. Хотите?
french: J'ai de la crème solaire. Tu en veux?

source: Давайте, я намажу вас кремом для загара?
french: Aller, je te mets de la crème solaire?

source: Вам дать крем для загара?
french: Veux-tu de la crème solaire?

source: Мам, поговорим?
french: Maman, on en parle?

source: Хотел поговорить о маме...
french: Je voulais parler de ma mère...

source: Мам, ты подумала?
french: Maman, tu y as pensé ?

source: Одежда
french: Vêtements
spanish: Ropa

source: Книги
french: Livres
spanish: Libros

source: Продукты
french: Nourriture
spanish: Comestibles

source: Электроника
french: Électronique
spanish: Electrónica

source: Товары 18+
french: Produits pour plus de 18
spanish: Productos 18+

source: Косметика
french: Cosmétiques
spanish: Cosméticos

source: Украшения
french: Décorations
spanish: Decoraciones

source: Другое
french: Autre
spanish: Otro

source: А у меня есть то, о чём ты мечтала...
french: Et j’ai ce dont tu rêvais...
spanish: Y tengo lo que soñaste...

source: У меня для тебя подарок {i}(Халат){/i}
french: J’ai un cadeau pour toi {i}(Peignoir){/i}
spanish: Tengo un regalo para ti {i}(Albornoz){/i}

source: У меня для тебя вкусняшка!
french: J’ai un délicieux cadeau pour toi!
spanish: ¡Tengo una deliciosa comida para ti!

source: У меня есть кое-что запрещённое...
french: J’ai quelque chose d’interdit...
spanish: Tengo algo prohibido...

source: Угадай: маленькое, чёрненькое...
french: Devines quoi : petit, noir...
spanish: Adivina qué: pequeño, negro...

source: У меня для тебя одна книжка...
french: J’ai un livre pour toi...
spanish: Tengo un libro para ti...

source: У меня снова для тебя книжка...
french: J’ai à nouveau un livre pour toi...
spanish: Tengo un libro para ti de nuevo...

source: И снова у меня для тебя книжка...
french: Encore une fois, j’ai un livre pour toi...
spanish: De nuevo, tengo un libro para ti...

source: У меня для тебя подарок {i}(Пижама){/i}
french: J’ai un cadeau pour toi {i}(pyjama){/i}
spanish: Tengo un regalo para ti {i}(Pijama){/i}

source: У меня есть кое-что, о чём мы беседовали...
french: J’ai la chose dont nous avons parlé...
spanish: Tengo algo de lo que hablamos...

source: Прикупил для тебя немного сладенького!
french: J'ai acheté un chose sucrée pour toi!
spanish: ¡Compré un poco de dulce para ti!

source: У меня для тебя подарок {i}(Кожаный костюм){/i}
french: J’ai un cadeau pour toi{i}(Costume en cuir){/i}
spanish: Tengo un regalo para ti {i}(Traje de cuero){/i}

source: У меня для тебя подарок {i}(Плётка){/i}
french: J’ai un cadeau pour toi{i}(Cravache){/i}
spanish: Tengo un regalo para ti {i}(Pijama){/i}

source: Мам, я купил тебе одежду полегче!
french: Maman, je t’ai acheté des vêtements plus légers!
spanish: ¡Mamá, te compré ropa más ligera!
