Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/02init.po
Languages: french, spanish

source: {color=#00FF00}{i}Убеждение удалось!{/i}{/color}
french: {color=#00FF00}{i}Persuasion réduite!{/i}{/color}

source: {color=#00FF00}{i}Вы остались незамеченным!{/i}{/color}
french: {color=#00FF00}{i}Tu es passé inaperçu!{/i}{/color}
spanish: {color=#00FF00}{i}pasaste desapercibido! {/i} {/color}

source: {color=#00FF00}{i}Получилось!{/i}{/color}
french: {color=#00FF00}{i}Ça a marché ! {/i} {/color}
spanish: {color=#00FF00}{i}¡Funcionó! {/i} {/color}

source: {color=#00FF00}{i}Удалось сдержаться{/i}{/color}
french: {color=#00FF00}{i}réussir à retenir{/i}{/color}
spanish: {color=#00FF00}{i}Logró retener{/i}{/color}

source: {color=#00FF00}{i}Ей нравится!{/i}{/color}
french: {color=#00FF00}{i}Elle aime ! {/i} {/color}
spanish: {color=#00FF00}{i}¡Le gusta! {/i} {/color}

source: {color=#00FF00}{i}Повезло!{/i}{/color}
french: {color=#00FF00}{i}Chanceux!{/i}{/color}
spanish: {color=#00FF00}{i}¡Funcionó! {/i} {/color}

source: {color=#00FF00}{i}Алисе понравился массаж!{/i}{/color}
french: {color=#00FF00}{i}Alice a adoré le massage!{/i} {/color}
spanish: {color=#00FF00}{i}¡a Alice le encantó el masaje! {/i} {/color}

source: {color=#00FF00}{i}Лизе понравился массаж!{/i}{/color}
french: {color=#00FF00}{i}Lisa a adoré le massage!{/i} {/color}
spanish: {color=#00FF00}{i}Lisa le encantó el masaje! {/i} {/color}

source: {color=#00FF00}{i}Лизе понравился поцелуй!{/i}{/color}
french: {color=#00FF00}{i}Lisa a adoré le baiser! {/i} {/color}
spanish: {color=#00FF00}{i}a Lisa le encantó el beso! {/i} {/color}

source: {color=#00FF00}{i}Маме понравился массаж!{/i}{/color}
french: {color=#00FF00}{i}maman a adoré le massage! {/i} {/color}
spanish: {color=#00FF00}{i}¡A mamá le encantó el masaje! {/i} {/color}

source: {color=#E59400}{i}Убеждение не удалось!{/i}{/color}
french: {color=#E59400}{i}Persuasion facilitée!{/i}{/color}
spanish: {color=#E59400}{i}¡La persuasión falló! {/i} {/color}

source: {color=#E59400}{i}Вас заметили!{/i}{/color}
french: {color=#E59400}{i}Vous avez été repéré!{/i}{/color}
spanish: {color=#E59400}{i}Se ha dado cuenta! {/i} {/color}

source: {color=#E59400}{i}Слишком рискованно!{/i}{/color}
french: {color=#E59400}{i}Trop risqué!{/i}{/color}
spanish: {color=#E59400}{i}¡Demasiado arriesgado! {/i} {/color}

source: {color=#E59400}{i}Не получилось!{/i}{/color}
french: {color=#E59400}{i}ça n’a pas fonctionné! {/i} {/color}
spanish: {color=#E59400}{i}¡No funcionó! {/i} {/color}

source: {color=#E59400}{i}Сдержаться не удалось{/i}{/color}
french: {color=#E59400}{i}Impossible de retenir{/i}{/color}
spanish: {color=#E59400}{i}No se pudo contener{/i}{/color}

source: {color=#E59400}{i}Ей не нравится!{/i}{/color}
french: {color=#E59400}{i}Elle n’aime pas ça ! {/i} {/color}
spanish: {color=#E59400}{i}¡No le gusta! {/i} {/color}

source: {color=#E59400}{i}Не повезло!{/i}{/color}
french: {color=#E59400}{i}Pas de chance!{/i}{/color}
spanish: {color=#E59400}{i}¡No funcionó! {/i} {/color}

source: {color=#E59400}{i}Алисе не понравился массаж!{/i}{/color}
french: {color=#E59400}{i}Alice n’a pas aimé le massage!{/i} {/color}
spanish: {color=#E59400}{i}¡a Alice no le gustó el masaje! {/i} {/color}

source: {color=#E59400}{i}Лизе не понравился массаж!{/i}{/color}
french: {color=#E59400}{i}Lisa n’a pas aimé le massage! {/i} {/color}
spanish: {color=#E59400}{i}a Lisa no le gustó el masaje! {/i} {/color}

source: {color=#E59400}{i}Лизе не понравился поцелуй!{/i}{/color}
french: {color=#E59400}{i}Lisa n’a pas aimé le baiser ! {/i} {/color}
spanish: {color=#E59400}{i}a Lisa no le gustó el beso! {/i} {/color}

source: {color=#FFBE00}{b}Внимание:{/b} Ваше влияние на присутствующих понизилось!{/color}
french: {color = # FFBE00}{b}Attention: {/b} Votre influence sur les personnes présentes a diminué!{/color}

source: {color=#E59400}{i}Маме не понравился массаж!{/i}{/color}
french: {color=#E59400}{i}maman n’a pas aimé le massage! {/i} {/color}
spanish: {color=#E59400}{i}¡A mamá no le gustó el masaje! {/i} {/color}

source: {color=#00FF00}{i}Успех!{/i}{/color}
french: {color=#00FF00}{i}Succès!{/i}{/color}

source: {color=#E59400}{i}Провал!{/i}{/color}
french: {color=#E59400}{i}échec!{/i}{/color}

source: ВС
french: DIM
spanish: Dom

source: ВОСКРЕСЕНЬЕ
french: DIMANCHE
spanish: DOMINGO

source: ПН
french: LUN
spanish: Lun

source: ПОНЕДЕЛЬНИК
french: LUNDI
spanish: LUNES

source: ВТ
french: MAR
spanish: Mar

source: ВТОРНИК
french: MARDI
spanish: MARTES

source: СР
french: MER
spanish: Mie

source: СРЕДА
french: MERCREDI
spanish: MIÉRCOLES

source: ЧТ
french: JEU
spanish: Jue

source: ЧЕТВЕРГ
french: JEUDI
spanish: JUEVES

source: ПТ
french: VEN
spanish: Vie

source: ПЯТНИЦА
french: VENDREDI
spanish: VIERNES

source: СБ
french: SAM
spanish: Sáb

source: СУББОТА
french: SAMEDI
spanish: SÁBADO

source: Управление
french: Essayer
spanish: Gestión

source: В данной игре предусмотрено управление с помощью клавиатуры. Вы можете сохраняться в любой момент. Быстрые клавиши по-умолчанию: F5 - сохранить, F8 - загрузить. Кроме того, во время диалогов работают клавиши 1... 9 для различных вариантов ответов. Если вариант всего один, можно нажимать клавишу [[Space]. Для переключения между комнатами можно воспользоваться клавишами 1... 7. Отключить интерфейс можно клавишами [[ ` ], [[ h ] или нажав среднюю клавишу мыши. Это очень удобно, если область диалогов скрывает интересную часть изображения...
french: Ce jeu fournit un contrôle \nF5 - Enregistrer, F8 - Charger.\n\n En outre, lors de dialogues, 1 à 9 pour différentes options de réponse. S'il n'y a qu'un seule option, vous pouvez appuyer sur la barre [[Space].\n\nPour passer d'une pièce à une autre, vous pouvez utiliser les touches 1 à 7.\n\nVous pouvez désactiver l'interface en appuyant sur [[ ' ], [[ h ] ou en appuyant sur le bouton central de la souris.\nCeci est très pratique si la zone de dialogue cache une partie intéressante de l'image ...
spanish: Este juego proporciona control de teclado. Puede ahorrar en cualquier momento. Métodos abreviados de teclado predeterminados: F5 - guardar, F8 - cargar. Además, durante los diálogos, el 1... 9 para diferentes opciones de respuesta. Si solo hay una opción, puede presionar la tecla [[Space]. Para cambiar entre habitaciones, puede usar las teclas 1 ... 7. Puede desactivar la interfaz presionando [[ ' ], [[ h ] o presionando el botón central del mouse. Esto es muy conveniente si el área de diálogo oculta una parte interesante de la imagen ...

source: Возможности
french: Opportunités
spanish: Posibilidades

source: В процессе игры, во время диалогов и других действий, вы можете открыть для себя новые "возможности". Их механика немного похожа на "задания" или "квесты" из других игр, но есть некоторые отличия. "Возможности" могут открывать доступ к скрытым событиям или покупкам в интернет-магазине, к новым опциям в ноутбуке или действиям в некоторых комнатах. Читайте внимательно описание каждой "возможности" и вы ничего не упустите!
french: Pendant le jeu, pendant les dialogues et autres actions, vous pouvez découvrir de nouvelles 'possibilités'. Leurs mécanismes ressemblent un peu aux 'quêtes' ou aux 'quêtes' d'autres jeux, mais il y a quelques différences. les 'Opportunités' peuvent ouvrir l'accès à des événements cachés ou à des achats en ligne, à de nouvelles options dans un ordinateur portable ou à des activités dans certaines pièces. Lisez attentivement la Description de chaque 'opportunité' et vous ne manquerez rien!
spanish: Durante el juego, durante los diálogos y otras acciones, puedes descubrir nuevas "oportunidades". Sus mecánicas son un poco similares a las "misiones" o "misiones" de otros juegos, pero hay algunas diferencias. "Características" puede abrir el acceso a eventos ocultos o compras en la tienda en línea, a nuevas opciones en la computadora portátil o acciones en algunas salas. ¡Lee detenidamente la descripción de cada "oportunidad" y no te perderás nada!

source: Настроение
french: Humeur
spanish: Estado de ánimo

source: Различные действия или фразы, сказанные Максом, могут вызывать соответствующую реакцию в виде смены настроения персонажа. Если у персонажа плохое настроение, он может отказаться с вами обсуждать некоторые темы. Постепенно, каждый час, настроение плавно стремится к нейтральному состоянию. Однако, если настроение очень плохое, оно будет долго восстанавливаться. Чтобы поднять настроение, можно подарить то, что нужно именно этому персонажу или же просто извиниться. А иногда и правильное слово во время разговора может значительно улучшить настроение.
french: Diverses actions ou phrases dites par Max peuvent provoquer une réaction correspondante sous la forme d'un changement d'humeur du personnage.\n\nSi un personnage est de mauvaise humeur, il peut refuser de discuter de certains sujets avec vous.\n\nProgressivement, toutes les heures, l’humeur tend doucement vers un état neutre. Cependant, si l’humeur est très mauvaise, il faudra beaucoup de temps pour récupérer.\n\nPour vous remonter le moral, vous pouvez donner ce dont vous avez besoin à ce personnage particulier ou simplement vous excuser. Et parfois, le bon mot au cours d’une conversation peut améliorer considérablement l’humeur.
spanish: Varias acciones o frases dichas por Max pueden causar una reacción correspondiente en forma de un cambio en el estado de ánimo del personaje. Si un personaje está de mal humor, puede negarse a discutir algunos temas contigo. Gradualmente, cada hora, el estado de ánimo tiende suavemente a un estado neutral. Sin embargo, si el estado de ánimo es muy malo, tomará mucho tiempo recuperarse. Para animarte, puedes darle lo que necesitas a este personaje en particular o simplemente disculparte. Y a veces la palabra correcta durante una conversación puede mejorar significativamente el estado de ánimo.

source: Шоу
french: Montrer
spanish: Mostrar

source: Скрытые камеры могут быть основным источником дохода. Чем больше аудитория, тем больше людей, готовых платить за просмотр. Увеличить аудиторию можно с помощью рекламы. Если на камерах не происходит ничего интересного - аудитория падает. Если в кадр попадают пикантные моменты, аудитория растёт. Если у вас есть сайт, вы можете зарабатывать на рекламных баннерах. Поэтому, чем больше аудитория, тем больше у вас денег. {i}{b}Внимание:{/b} В следующих версиях игры появятся VIP-пользователи с особыми просьбами. Если вы будете их выполнять, получите солидную прибавку к доходу.{/i}
french: Les caméras cachées peuvent être la principale source de revenus. Plus le public est grand, plus les gens sont prêts à payer pour regarder.\n\n\nVous pouvez augmenter votre audience avec des publicités. Si rien d’intéressant ne se passe sur les caméras, le public partira. Si des moments piquants\nSi vous avez un site Web, vous pouvez gagner de l’argent avec des bannières publicitaires. Donc, plus le public est grand, plus vous avez d’argent.\n\n\n{i}{b}Note:{/b} Dans les futures versions du jeu, les utilisateurs VIP pourront avoir des demandes spéciales. Si vous les effectuez, vous recevrez une solide augmentation de revenu.{/i}
spanish: Las cámaras ocultas pueden ser la principal fuente de ingresos. Cuanto mayor sea la audiencia, más personas están dispuestas a pagar por verla. Puedes aumentar tu audiencia con anuncios. Si no pasa nada interesante en las cámaras, el público cae. Si los momentos picantes entran en el marco, la audiencia crece. Si tiene un sitio web, puede ganar en banners publicitarios. Así que cuanto mayor sea la audiencia, más dinero tendrás. {i}{b}Nota:{/b} En futuras versiones del juego, los usuarios VIP aparecerán con peticiones especiales. Si los realizas, recibirás un sólido aumento en los ingresos. {/i}

source: Значит, у тебя есть блог?
french: Vous avez donc un blog ?
spanish: ¿Entonces tienes un blog?

source: Слушай, насчёт блога...
french: Écoutez, à propos du blog...
spanish: Escucha, sobre el blog...

source: Насчёт твоего блога... А если не особо раздеваться?
french: Quant à votre blog... Et si vous ne vous déshabillez pas vraiment ?
spanish: En cuanto a tu blog... ¿Y si realmente no te desnudas?

source: Насчёт посуды...
french: Quant aux plats ...
spanish: En cuanto a los platos...

source: Не возражаешь против компании?
french: Ne pensez-vous pas la compagnie?
spanish: ¿No te importa la compañía?

source: Что читаешь?
french: Que lisez-vous?
spanish: ¿Qué lees?

source: Хотел извиниться за утренний инцидент...
french: Je voulais m’excuser pour l’incident de ce matin...
spanish: Quería disculparme por el incidente de la mañana...

source: Извини, но я случайно увидел, как ты принимаешь душ...
french: Désolé, mais il m’est arrivé de te voir prendre une douche...
spanish: Lo siento, pero te vi duchándote...

source: Хочу извиниться. Я бессовестно подглядывал за тобой утром...
french: Je m’excuse. J’ai jeté un coup d’œil sans intention ce matin...
spanish: Pido disculpas. Te miré descaradamente por la mañana...

source: Загораешь?
french: Se bronzer?
spanish: ¿Estás tomando el sol?

source: У меня для тебя обещанная вкусняшка!
french: J'ai la chose délicieuse que je vous ai promis!
spanish: ¡Tengo lo delicioso prometido para ti!

source: Насчёт ванны ночью...
french: Quant à la salle de bain durant la nuit ...
spanish: En cuanto al baño por la noche...

source: А ты умеешь целоваться?
french: Sais-tu comment embrasser?
spanish: ¿Sabes cómo besar?

source: Я слышал, Эрик тебе новое бельё собирается купить?
french: J’ai entendu dire qu’Eric allait t'acheter de nouveaux sous-vêtements?
spanish: ¿Escuché que Eric te va a comprar ropa interior nueva?

source: Покажешь боди, которое тебе Эрик купит?
french: Peux-tu me montrer ce qu’Eric va t'acheter ?
spanish: ¿Puedes mostrarme el bodysuit que Eric te comprará?

source: Хотел узнать, хорошо ли тебе сидится?
french: Je voulais savoir si ça t'allais bien?
spanish: Quería saber si estabas bien?

source: Не слабо тебя отшлёпали!
french: Pas doucement, tu as enjambé!
spanish: ¡No levemente te han cruzado!

source: Ты не передумала о наказаниях?
french: Tu n'as pas pensé à la punition?
spanish: ¿No has pensado en los castigos?

source: Отшлёпать тебя сейчас или...
french: Des fessées maintenant oubien ...
spanish: Azotarte ahora o...

source: Пора отшлёпать одну милую попку!
french: Il est temps de donner la fessée à ce cul mignon!
spanish: ¡Es hora de golpear a ese lindo trasero!

source: Тебе помочь накрыть на стол?
french: Peux-tu m'aider à mettre la table?
spanish: ¿Puedo ayudarte a poner la mesa?

source: Как ты после случившегося?
french: Comment ça va après ça?

source: Я пришёл извиниться за то, что было утром. Я больше не буду.
french: Je suis venu m’excuser pour ce qui s’est passé ce matin. Je ne le referais plus.
spanish: Vine a disculparme por lo ocurrido en la mañana. Ya no lo haré.

source: Я снова подглядывал. Извини.
french: J’ai jeté un coup d’œil à nouveau. Pardon.
spanish: Miré de nuevo. Perdón.

source: Ну давай, можешь меня наказывать...
french: Aller, tu peux me punir...
spanish: Vamos, puedes castigarme...

source: Я выбираю наказание от тебя...
french: Je choisis la punition par toi...
spanish: Elijo que tu me castigues...

source: Мам, дай денег, пожалуйста...
french: Maman, donne-moi de l’argent, s’il te plaît...
spanish: Mamá, dame dinero, por favor...

source: Я продукты заказал!
french: J’ai commandé les produits!
spanish: ¡Pedí los productos!

source: Мам, бассейн чист!
french: Maman, la piscine est propre !
spanish: Mamá, la piscina está limpia!

source: Что смотришь?
french: Que regardes-tu?
spanish: ¿Qué estás viendo?

source: Насчёт случая с Лизой...
french: Quant au cas de Lisa...
spanish: En cuanto al caso Lisa...

source: Мам, а как учатся целоваться?
french: Maman, comment apprends-tu à embrasser?
spanish: Mamá, ¿cómo aprendes a besar?

source: Мам, Кира отправила меня к тебе...
french: Maman, Kira m’a envoyé vers toi...
spanish: Mamá, Kira me envió a ti...

source: С тобой можно?
french: Puis-je rester avec toi?
spanish: ¿Puedo estar con ustedes?

source: Я присоединюсь?
french: Vais-je m’inscrire?
spanish: ¿Me uniré?

source: Мам, нужно поговорить об Оливии.
french: Maman, je dois parler d'Olivia.

source: Мам, ты подумала об Оливии?
french: Maman, tu as pensé à Olivia?
spanish: Mamá, ¿pensaste en Olivia?

source: Мне нужны деньги...
french: J’ai besoin d’argent...
spanish: Necesito dinero...

source: Эрик, мы же договорились!
french: Eric, nous étions d’accord !
spanish: Eric, ¡estuvimos de acuerdo!

source: Я хотел поговорить о Кире...
french: Je voulais parler de Kira...
spanish: Quería hablar de Kira...

source: Мою премию за помощь с Лизой!
french: Mon prix pour avoir aidé Lisa!
spanish: ¡Mi premio por ayudar con Lisa!

source: Чтобы на маме были не только очки для сна, но и чулки!
french: Pour maman, il n'y avait pas seulement des lunettes pour dormir, mais aussi des bas!
spanish: ¡Para qué mamá no solamente lleve gafas ¡Para dormir, sino también medias!

source: Чтобы на маме были только очки для сна!
french: Pour que maman n'ait que des lunettes pour dormir!

source: Вот деньги, чтобы ты не лез к Лизе...
french: Voici l’argent pour que tu n’arrivais pas à donner à Lisa...
spanish: Aquí está el dinero para que no vayas con Liza...

source: У меня нет денег, чтобы ты не лез к Лизе.
french: Je n’ai pas l’argent que tu devais à Lisa.
spanish: No tengo dinero para mantenerte alejado de Liza.

source: Да тут всегда хорошая погода...
french: Oui, il fait toujours beau...
spanish: Sí, siempre hay buen tiempo...

source: Ага, как всегда...
french: Oui, comme toujours...
spanish: Sí, como siempre...

source: Да, шикарная!
french: Oui, magnifique!
spanish: ¡Sí, precioso!

source: Кира, мне нужно научиться целоваться...
french: Kira, j’ai besoin d’apprendre à embrasser...
spanish: Kira, necesito aprender a besar...

source: Ну как, ты с мамой-то поговорила?
french: Eh bien, avez-vous parlé à ta mère?
spanish: Bueno, ¿hablaste con tu mamá?

source: Как отдыхается, тётя Кира?
french: Ou tante Kira dort-elle?
spanish: ¿Cómo descansa la tía Kira?

source: Насчёт фотосессии...
french: Quant à la séance photo...
spanish: En cuanto a la sesión de fotos...

source: Понравились фотографии?
french: Tu aimes les photos ?
spanish: ¿Te gustan las fotos?

source: Не злишься на меня, тётя Кира?
french: Es-tu en colère contre moi, tante Kira?
spanish: ¿No estás enojada conmigo, tía Kira?

source: Так когда будем снова фотографироваться, тётя Кира?
french: Alors, quand allons-nous refaire des photos, tante Kira?
spanish: Entonces, ¿cuándo vamos a ser fotografiados de nuevo, tía Kira?

source: Тётя Кира, когда ты уже с мамой поговоришь?!
french: Tante Kira, quand parleras-tu à ma mère?!
spanish: Tía Kira, ¿cuándo estás hablando con tu mamá?

source: Я хотел спросить про тот случай из детства мамы...
french: Je voulais poser des questions sur cet incident d’enfance avec ma mère...
spanish: Quería preguntar sobre ese incidente de la infancia de mi madre...

source: Расскажи уже про тот случай из детства мамы...
french: Parlez-nous de cet incident de ton enfance avec ta mère ...
spanish: Cuéntanos sobre ese incidente de la infancia de mi madre...

source: Когда будет новая фотосессия, тётя Кира?
french: Quand y aura-t-il une nouvelle séance photo, tante Kira?
spanish: ¿Cuándo es la nueva sesión de fotos, tía Kira?

source: Уже слышала новость, тётя Кира?
french: Tu as entendu la nouvelle, tante Kira?

source: О школе...
french: À propos de l’école...
spanish: Sobre la escuela...

source: А ты чего так загораешь?
french: Et pourquoi prenez-vous un bain de soleil comme ça?
spanish: ¿Y por qué tomas el sol así?

source: Насчёт твоего парня...
french: Quant à votre petit ami...
spanish: En cuanto a tu novio...

source: Насчёт этого случая утром...
french: Quant à cet incident de ce matin...
spanish: En cuanto a este incidente por la mañana...

source: Хотел поговорить о Большом Максе...
french: Je voulais parler de 'Grand Max'...
spanish: Quería hablar de Big Max...

source: А ты у нас шалунья, оказывается...
french: Et vous êtes un, il se trouve que...
spanish: Y tú eres un, resulta que...

source: Насчёт успеваемости...
french: Quant à la performance académique...
spanish: En cuanto al rendimiento académico...

source: Помочь с уроками?
french: De l’aide pour les leçons?
spanish: ¿Ayuda con las lecciones?

source: У тебя странный вид...
french: Tu as un regard étrange...
spanish: Tienes una mirada extraña...

source: Может всё-таки поделишься своими переживаниями по поводу Алисы?
french: Peux-tu me donner ton sentiment à propos d’Alice?
spanish: ¿Puedes compartir tus sentimientos sobre Alice?

source: Массаж рук заказывала?
french: As-tu envie d'un massage?
spanish: ¿Pediste un masaje de manos?

source: Ну что, Лиза, готова?
french: Lisa es-tu prête ?
spanish: ¿Está lista Lisa?

source: Ну что, готова?
french: Est-ce que tu as fini?
spanish: ¿Está listo?

source: Лиза, ты же любишь читать?
french: Lisa, aimes-tu lire?
spanish: Lisa, ¿te gusta leer?

source: Лиза, у меня для тебя особая книжка...
french: Lisa, j’ai un livre spécial pour toi...
spanish: Lisa, tengo un libro especial para ti...

source: Рассказывай, что делали?
french: Dis-nous ce que tu as fait?
spanish: ¿Cuéntanos qué hiciste?

source: Ну так и чему же тебя учили?
french: Alors, qu’est-ce que tu as appris?
spanish: Entonces, ¿qué te enseñaron?

source: Что новенького было на уроке?
french: Qu’y a-t-il de nouveau en classe ?
spanish: ¿Qué había de nuevo en clase?

source: Что нового мама с Эриком тебе рассказали?
french: Qu’est-ce que maman et Eric t'as dit?
spanish: ¿Qué te dijeron mamá y Eric?

source: Что нового узнала на уроке у мамы и Эрика?
french: Qu’as-tu appris en classe de ma mère et d’Eric?
spanish: ¿Qué aprendiste de mamá y Eric en clase?

source: {i}урок поцелуев{/i}
french: {i}leçon de baiser{/i}
spanish: {i}Lección de besos{/i}

source: Насчёт Алекса...
french: Quant à Alex...
spanish: En cuanto a Alex...

source: Есть успехи с Оливией?
french: Un peu de succès avec Olivia?
spanish: ¿Has tenido éxito con Olivia?

source: Что-нибудь узнала про Оливию?
french: As-tu appris quelque chose sur Olivia ?
spanish: ¿Descubriste algo sobre Olivia?

source: Ну так, что там с трусиками Оливии?
french: Alors, que se passe-t-il avec la culotte d’Olivia?
spanish: Entonces, ¿qué pasa con las bragas de Olivia?

source: Ты позвала Оливию к нам?
french: Tu m'as appelé Olivia ?
spanish: ¿Invitaste a Olivia con nosotros?

source: Ну как, получилось рассказать всё Оливии?
french: Eh bien, comment se fait-il que tu as tout raconter à Olivia ?
spanish: Bueno, ¿cómo llegaste a contarle todo a Olivia?

source: Нравится, что я спасаю твою попку от наказания?
french: Comme ça je sauve ton cul de la punition?
spanish: ¿Como que te salvo el del castigo?

source: Учтите, я испытываю... некоторый подъём!
french: Tu vois, j'acquière de l’expérience... un peu d’évolution!
spanish: Eso sí, estoy experimentando... ¡algo de elevación!

source: Пошепчемся немного о моей сестрёнке?
french: Devrions-nous parler de ma petite sœur?
spanish: ¿Vamos a susurrar un poco sobre mi hermana?

source: Что новенького, Оливия?
french: Quoi de neuf, Olivia?
spanish: ¿Qué hay de nuevo, Olivia?

source: Рад тебя видеть, Оливия!
french: Heureux de te voir, Olivia!
spanish: ¡Me alegro de verte, Alice!

source: Ну как, всё повторила? {i}(проводить Лизу в школу){/i}
french: Tu as tout répété? {i}(conduire Lisa à l'école){/i}
spanish: Bueno, ¿repitió todo? {i}(acompaña a Lisa a la escuela){/i}

source: Лиза, ты чего нос повесила?
french: Lisa, qu'est-ce que tu as fait?

source: Мама разрешила!
french: Maman l’a permis!

source: Кстати, а как тебе та книжка, которую я дарил?
french: Au fait, comment aimes-tu le livre que je t'ai donné?

source: Можно вместе с тобой книжку почитать?
french: Je peux lire le livre avec toi?

source: Можно к тебе присоединиться?
french: Je peux me joindre à toi?
