Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/03variables.po
Languages: french, german, italian

source: МОЯ КОМНАТА
french: MA CHAMBRE
german: MEIN ZIMMER
italian: LA MIA CAMERETTA

source: МОЯ КОМНАТА
french: MA CHAMBRE
german: MEIN ZIMMER
italian: LA MIA CAMERETTA

source: КОМНАТА АЛИСЫ
french: CHAMBRE D’ALICE
german: ALICE'S ZIMMER
italian: LA CAMERA DI ALICE

source: КОМНАТА АЛИСЫ
french: CHAMBRE D’ALICE
german: ALICE'S ZIMMER
italian: LA CAMERA DI ALICE

source: КОМНАТА АННЫ
french: CHAMBRE D’ANNA
german: ANNA's ZIMMER
italian: LA CAMERA DI ANN

source: КОМНАТА АННЫ
french: CHAMBRE D’ANNA
german: ANNA's ZIMMER
italian: LA CAMERA DI ANN

source: ВАННАЯ КОМНАТА
french: SALLE DE BAIN
german: BADEZIMMER
italian: BAGNO

source: ВАННАЯ КОМНАТА
french: SALLE DE BAIN
german: BADEZIMMER
italian: BAGNO

source: ГОСТИНАЯ
french: SALON
german: WOHNZIMMER
italian: SOGGIORNO

source: ВЕРАНДА
french: VÉRANDA
german: VERANDA
italian: VERANDA

source: ДВОР
french: JARDIN
german: GARTEN
italian: CORTILE

source: Алиса
french: Alice
german: Alice
italian: Alice

source: Алисы
french: Alice
german: Alice
italian: Alice

source: Алисе
french: Alice
german: Alice
italian: Alice

source: Алису
french: Alice
german: Alice
italian: Alice

source: Алисой
french: Alice
german: Alice
italian: Alice

source: Алиса, моя старшая сестра. В любой непонятной ситуации бьёт по лицу (в лучшем случае). Недавно закончила школу и, так же, как и я, ищет свой путь. Целыми днями сидит в ноутбуке и занимается каким-то своим блогом. Как это часто бывает с братьями и старшими сёстрами, мы не очень ладим...
french: Alice, ma sœur aînée. Dans toute les situations, c'est incompréhensible, elle me frappe au visage (dans le meilleur des cas). Elle est diplômé du lycée récemment et, comme moi, elle cherche son chemin. Toute la journée assise devant son ordinateur portable, pour faire son blog. Comme cela se produit souvent avec entre frères et sœur, nous ne sommes pas vraiment en accord...
german: Alice, meine ältere Schwester. In jeder unverständlichen Situation schlägt sie (bestenfalls) ins Gesicht. Sie hat vor kurzem ihr Abitur gemacht und sucht wie ich ihren eigenen Weg. Den ganzen Tag sitzt sie vor ihrem Laptop und beschäftigt sich mit ihrem Blog. Wie so oft bei Geschwistern, verstehen wir uns nicht sehr gut...
italian: In qualsiasi situazione incomprensibile ti prende a schiaffi (nel migliore dei casi). Si è da poco laureata e, come me, sta cercando la sua strada. Tutto il giorno resta seduta davanti al suo laptop e lavora a qualche blog tutto suo. Come spesso accade tra fratelli e sorelle maggiori, non andiamo molto d'accordo...

source: Лиза
french: Lisa
german: Lisa
italian: Lisa

source: Лизы
french: Lisa
german: Lisa
italian: Lisa

source: Лизе
french: Lisa
german: Lisa
italian: Lisa

source: Лизу
french: Lisa
german: Lisa
italian: Lisa

source: Лизой
french: Lisa
german: Lisa
italian: Lisa

source: Лиза, младшая сестрёнка. Милая и весёлая. Она ещё учится в школе. С Лизой мы общаемся на одной волне, хотя изредка ссоримся. Но если что-то случается, защиты ищет именно у меня.
french: Lisa, la sœur cadette. Mignonne et amusante. Elle est toujours à l'école. Lisa et moi sommes sur la même longueur d'onde, même si nous nous disputons de temps en temps. Mais si quelque chose se passe, elle cherche de l'aide auprès de moi.
german: Lisa, meine kleine Schwester. Süß und lustig. Sie ist noch in der Schule. Ich kommuniziere mit Lisa auf der gleichen Wellenlänge, obwohl wir uns gelegentlich streiten. Aber wenn etwas passiert, sucht sie bei mir nach Schutz.
italian: Lisa, la mia sorellina. Dolce e allegra. Và ancora a scuola. Lisa ed io siamo sulla stessa lunghezza d'onda, anche se ogni tanto litighiamo. Ma se succede qualcosa, sono io che cerco protezione.

source: Анна
french: Anna
german: Anna
italian: Аnn

source: Анны
french: Anna
german: Anna
italian: Ann

source: Анне
french: Anna
german: Anna
italian: Аnn

source: Анну
french: Anna
german: Anna
italian: Ann

source: Анной
french: Anna
german: Anna
italian: Аnn

source: Анна, моя мама. Сама воспитывает нас с двумя сёстрами уже несколько лет. Работает в офисе какой-то компании. Хотя, зарплата у неё вполне приличная, но почти всё уходит на оплату жилья, еду и одежду.
french: Anna, ma mère. Elle nous élève moi et mes sœurs depuis plusieurs années. Elle travaille dans le bureau d'une entreprise. Bien que son salaire soit assez décent, presque tout va pour le louer, la nourriture ou les vêtements.
german: Anna, meine Mutter. Sie erzieht mich seit mehreren Jahren mit zwei Schwestern allein. Sie arbeitet im Büro einer Firma. Ihr Gehalt ist zwar recht anständig, aber fast alles fließt in die Finanzierung von Haus, Essen und Kleidung.
italian: Anna, mia madre. Ha cresciuto me e le mie due sorelle per diversi anni. Lavora nell'ufficio di un'azienda. Anche se, il suo stipendio è abbastanza decente, ma quasi tutto se ne và per l'alloggio, il cibo e i vestiti.

source: Макс
french: Max
german: Max
italian: Max

source: Макса
french: Max
german: Max
italian: Max

source: Максу
french: Max
german: Max
italian: Max

source: Максом
french: Max
german: Max
italian: Max

source: Максе
french: Max
german: Max
italian: Max

source: Всегда в поисках приключений на свою пятую точку.
french: Toujours à la recherche d'aventure.
german: Immer auf der Suche nach einem Abenteuer.
italian: Sempre alla ricerca di una nuova esperienza sul tuo piede.

source: ПОСМОТРЕТЬ ФИЛЬМ
french: REGARDEZ UN FILM
german: FILM ANSEHEN
italian: GUARDA FILM

source: ВЫЙТИ ИЗ ДОМА
french: SORTIR DE LA MAISON
german: HAUS VERLASSEN
italian: ESCI DI CASA

source: ПОИГРАТЬ С ЛИЗОЙ
french: JOUER AVEC LISA
german: SPIELE MIT LISA
italian: GIOCA CON LISA

source: УСТАНОВИТЬ КЕЙЛОГГЕР
french: INSTALLER KEYLOGGER
german: INSTALLIERE DEN KEYLOGGER
italian: INSTALLARE KEYLOGGER

source: УСТАНОВИТЬ КАМЕРУ
french: INSTALLER CAMÉRA
german: INSTALLIERE DIE KAMERA
italian: INSTALLA LA TELECAMERA

source: СПРЯТАТЬ ПАУКА
french: CACHER ARAIGNÉE
german: SPINNE VERSTECKEN
italian: NASCONDI IL RAGNO

source: БРОСИТЬ ПАУКА
french: JETER ARAIGNÉE
german: SPINNE FREILASSEN
italian: LANCIA IL RAGNO

source: ИСКАТЬ ПАУКОВ
french: RECHERCHER ARAIGNÉES
german: SPINNEN SUCHEN
italian: CERCA UN RAGNO

source: ИСКАТЬ СИГАРЕТЫ
french: RECHERCHER CIGARETTES
german: ZIGARETTEN SUCHEN
italian: CERCA SIGARETTE

source: ИСКАТЬ КНИГУ
french: RECHERCHER LIVRE
german: BUCH SUCHEN
italian: CERCA LIBRO

source: ЧИСТИТЬ БАССЕЙН
french: NETTOYER LA PISCINE
german: DEN POOL REINIGEN
italian: PULIRE LA PISCINA

source: ЧИТАТЬ
french: LIRE
german: LESEN
italian: LEGGERE

source: ИСКАТЬ КАМЕРУ
french: RECHERCHER CAMÉRA
german: SUCHE KAMERA
italian: CERCA TELECAMERA

source: ИСКАТЬ ТЕЛЕФОН
french: RECHERCHER TÉLÉPHONE
italian: CERCA IL TELEFONO

source: РАЗОБРАТЬ КОРОБКИ
french: DÉFAIRE LES CARTONS
german: KISTEN AUSPACKEN
italian: SPACCHETTA SCATOLE

source: ВКЛЮЧИТЬ НОУТБУК
french: ALLUMER ORDINATEUR PORTABLE
german: LAPTOP EINSCHALTEN
italian: ACCENDI IL LAPTOP

source: СПАТЬ
french: DORMIR
german: SCHLAFEN
italian: DORMI

source: УСТАНОВИТЬ БУДИЛЬНИК
french: RÉGLER RÉVEIL
german: WECKER STELLEN
italian: IMPOSTA LA SVEGLIA

source: ВЗДРЕМНУТЬ
french: SIESTE
german: NICKERCHEN
italian: Fai un pisolino

source: ПРИНЯТЬ ДУШ
french: PRENDRE UNE DOUCHE
german: DUSCHEN
italian: FAI LA DOCCIA

source: ПРИНЯТЬ ВАННУ
french: PRENDRE UN BAIN
german: NEHME EIN BAD
italian: FAI UN BAGNO

source: ПОГОВОРИТЬ
french: PARLER
german: REDEN
italian: CONVERSA

source: МЫТЬ ПОСУДУ
french: LAVER LA VAISSELLE
german: GESCHIRR SPÜLEN
italian: LAVA I PIATTI

source: Общение
french: Réseaux Sociaux
german: Kommunikation
italian: Comunicazione

source: Навыки общения: Чувства человека
french: Compétences en communication : Gérer les sentiments humains
german: Kommunikationsfähigkeiten: Menschliche Gefühle
italian: Abilità comunicative: sentimenti umani

source: Это базовый курс обучения навыкам общения и содержит в себе основную информацию об органах чувств, о реакции человека на ваши слова, а также основы языка тела.
french: Il s’agit d’un cours de formation de base en communication et contient des informations de base sur les sens, la réaction de la personne à vos mots, ainsi que les bases du langage corporel.
german: Dies ist ein grundlegender Kurs für Kommunikationsfähigkeiten, der grundlegende Informationen über die Sinne, die Reaktion einer Person auf Ihre Worte und die Grundlagen der Körpersprache vermittelt.
italian: Questo è un corso sulle abilità comunicative di base che fornisce informazioni di base sui sensi, su come una persona risponde alle tue parole e sulle basi del linguaggio del corpo.

source: Навыки общения: Основы коммуникации
french: Compétences en communication : Notions de base en communication
german: Kommunikationsfähigkeiten: Kommunikationsgrundlagen
italian: Abilità comunicative: nozioni di base sulla comunicazione

source: Это второй курс обучения навыкам общения. Из него вы узнаете как повлиять на решение человека без слов, как подобрать правильный слова в нужной ситуации для достижения своей цели.
french: Il s’agit du deuxième cours de formation en communication. À partir de là, vous apprendrez comment influencer la décision d’une personne sans mots, comment choisir les bons mots dans la bonne situation pour atteindre votre objectif.
german: Dies ist der zweite Kurs im Kommunikationstraining. Daraus lernen Sie, wie Sie die Entscheidung einer Person ohne Worte beeinflussen können, wie Sie die richtigen Worte in der richtigen Situation wählen, um Ihr Ziel zu erreichen.
italian: Questo è il secondo corso di formazione sulle abilità comunicative. Da esso imparerai come influenzare la decisione di una persona senza parole, come scegliere le parole giuste nella giusta situazione per raggiungere il tuo obiettivo.

source: Навыки общения: Без границ
french: Compétences en communication : Sans limites
german: Kommunikationsfähigkeit: Ohne Grenzen
italian: Abilità comunicative: Senza frontiere

source: Это продвинутый длительный курс, предназначенный для тех, кто хочет постоянно обучаться и совершенствоваться. На данный момент это последний доступный курс.
french: Il s’agit d’un cours avancé conçu pour ceux qui veulent constamment apprendre et s’améliorer. C’est le dernier cours disponible pour le moment.
german: Dies ist ein Langzeitkurs für Fortgeschrittene, der für diejenigen gedacht ist, die ständig lernen und sich verbessern möchten. Dies ist der letzte verfügbare Kurs zu diesem Zeitpunkt.
italian: Questo è un corso avanzato a lungo termine progettato per coloro che vogliono imparare e migliorare costantemente. È l'ultimo corso disponibile al momento.

source: Эрик
french: Eric
german: Eric
italian: Eric

source: Эрика
french: Erica
german: Eric
italian: Eric

source: Эрику
french: Eric
german: Eric
italian: Eric

source: Эриком
french: Eric
german: Eric
italian: Eric

source: Эрике
french: Eric
german: Eric
italian: Eric

source: Ещё до того, как мама познакомила меня со своим внезапным ухажёром Эриком, я начал чувствовать, что ничего хорошего он в мою жизнь не принесёт. Слишком уж он подозрительный...
french: Même avant que ma mère ne me présente à son nouveau petit ami Eric, j’ai commencé à sentir qu’il n’apporterait rien de bon dans ma vie. Il est trop méfiant...
german: Noch bevor meine Mutter mich ihrem neuen Freund Eric vorstellte, begann ich zu fühlen, dass er nichts Gutes in mein Leben bringen würde. Er ist zu misstrauisch...
italian: Ancora prima che mia madre mi presentasse il suo improvviso fidanzato Eric, iniziai a pensare che non avrebbe portato nulla di buono nella mia vita. È troppo sospettoso...

source: Кира
french: Kira
german: Kira
italian: Kira

source: Киры
french: Kira
german: Kira
italian: Kira

source: Кире
french: Kira
german: Kira
italian: Kira

source: Киру
french: Kira
german: Kira
italian: Kira

source: Кирой
french: Kira
german: Kira
italian: Kira

source: Тётя Кира, мамина младшая сестра. Конечно, у неё и раньше не были замечены какие-либо комплексы, но сейчас она стала такой... такой...
french: Tante Kira, la sœur cadette de ma mère. Bien sûr, elle n’avait jamais vu de complexes auparavant, mais maintenant elle est devenue tellement... telle...
german: Tante Kira, die jüngere Schwester meiner Mutter. Natürlich hatte sie vorher keine Komplexe, aber jetzt ist sie so... so...
italian: Zia Kira, la sorella minore della mamma. Certo, prima non sembrava avere complessi, ma ora è diventata così... quindi...

source: Оливия
french: Olivia
german: Olivia
italian: Olivia

source: Оливии
french: Olivia
german: Olivia
italian: Olivia

source: Оливию
french: Olivia
german: Olivia
italian: Olivia

source: Оливией
french: Olivia
german: Olivia
italian: Olivia

source: Оливия, одноклассница моей младшей сестрёнки Лизы. Довольно милая девчонка. А главное с изюминкой... Ходит по школе без трусиков, а у себя по дому вообще голая, как и её родители, они ведь натуристы. Это классно, что у Лизы появилась такая интересная подружка!
french: Olivia, une camarade de classe de ma sœur cadette Lisa. Fille mignonne. Et surtout avec une touche sexy... Elle se promène à l’école sans culotte, et à la maison elle est généralement nue, comme ses parents, ils sont naturistes. C’est cool que Lisa ait une petite amie aussi intéressante!
german: Olivia, eine Klassenkameradin meiner kleinen Schwester Lisa. Ziemlich süßes Mädchen. Und vor allem mit einem Twist... Sie läuft ohne Höschen durch die Schule, und zu Hause ist sie meistens nackt, wie ihre Eltern, sie sind Fkk-Anhänger. Schön, dass Lisa so eine interessante Freundin hat!
italian: Olivia, una compagna di classe della mia sorellina Lisa. Una ragazza piuttosto dolce. E per di più, ha un colpo di scena... Va in giro per la scuola senza mutandine, e per casa nuda, proprio come i suoi genitori, perché sono naturisti. È fantastico che Lisa abbia una ragazza così interessante!
