Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/06_items.po
Languages: french, italian, spanish

source: ПАУК
french: ARAIGNÉE
italian: RAGNO

source: Самое страшное существо на свете. С точки зрения Алисы, конечно. Нужно этим воспользоваться в подходящий момент!
french: La créature la plus terrible du monde. Du point de vue d’Alice, bien sûr. Vous devriez en profiter au bon moment!
italian: La creatura più terribile del mondo. Dal punto di vista di Alice, ovviamente. Devi approfittarne al momento giusto!
spanish: La criatura más terrible del mundo. Desde el punto de vista de Alice, por supuesto. ¡Necesitas aprovechar esto en el momento adecuado!

source: СКРЫТАЯ КАМЕРА
french: CAMÉRA CACHÉE
italian: CANDID CAMERA
spanish: CÁMARA CÁNDIDA

source: Высокотехнологичная микро-камера, предназначенная для скрытного наблюдения. Имеет радиомодуль для беспроводной передачи зашифрованного цифрового видеосигнала.
french: Micro-caméra de haute technologie conçue pour la surveillance discrète. Elle dispose d’un module radio pour la transmission sans fil d’un signal vidéo numérique crypté.
italian: Microcamera high-tech progettata per la sorveglianza invisibile. Ha un radiomodulo per la trasmissione wireless del segnale video digitale crittografato.
spanish: Microcámara de alta tecnología diseñada para la vigilancia sigilosa. Tiene un radiomódulo para la transmisión inalámbrica de señal de video digital encriptada.

source: ШЕЛКОВЫЙ ХАЛАТ
french: ROBE DE SOIE
italian: VESTE DI SETA
spanish: TÚNICA DE SEDA

source: Короткий, лёгкий, почти шёлковый халат высшего качества. Made in China.
french: Robe courte, légère, en soie de la plus haute qualité. Fabriqué en Chine.
italian: Abito corto, leggero, quasi di seta di altissima qualità. Prodotto in Cina.
spanish: Túnica corta, ligera, casi de seda de la más alta calidad. Hecho en China.

source: КУПАЛЬНИК КРАСНЫЙ
french: MAILLOT DE BAIN ROUGE
italian: COSTUME DA BAGNO ROSSO
spanish: TRAJE DE BAÑO ROJO

source: Купальник для тех, кто не стесняется своего тела. Скрывает только самые интимные участки. Всё остальное открыто для солнца и глаз окружающих.
french: Maillot de bain pour ceux qui n’ont pas honte de leur corps. Ne cache que les zones les plus intimes. Tout le reste est exposé au soleil et aux yeux des autres.
italian: Costume da bagno per coloro che non si vergognano del proprio corpo. Nasconde solo le aree più intime. Tutto il resto è aperto al sole e agli occhi degli altri.
spanish: Traje de baño para aquellos que no se avergüenzan de su cuerpo. Esconde solo las zonas más íntimas. Todo lo demás está abierto al sol y a los ojos de los demás.

source: СИГАРЕТЫ
french: CIGARETTES
italian: SIGARETTE
spanish: CIGARRILLOS

source: Пачка сигарет Lucky Strike. Для настоящих мужчин!
french: Un paquet de cigarettes Lucky Strike. Pour les vrais hommes!
italian: Un pacchetto di sigarette Lucky Strike. Per uomini veri!
spanish: Un paquete de cigarrillos Lucky Strike. ¡Para hombres de verdad!

source: МАЛЕНЬКОЕ ЧЕРНОЕ ПЛАТЬЕ
french: PETITE ROBE NOIRE
italian: TUBINO NERO
spanish: PEQUEÑO VESTIDO NEGRO

source: Отличный подарок для девушки, желающей произвести фурор на вечеринке или дискотеке.
french: Un excellent cadeau pour une fille qui veut faire sensation lors d’une fête ou en discothèque.
italian: Un grande regalo per una ragazza che vuole fare un tuffo in una festa o in discoteca.
spanish: Un gran regalo para una chica que quiere causar sensación en una fiesta o discoteca.

source: ЛЮБЯЩАЯ РУБИ
french: RUBY - L'AMOUR
italian: RUBINO AMOREVOLE
spanish: AMAR RUBÍ

source: Роман о запретной любви между секретаршей и её начальником, полный любви, страсти, эмоций и... мистики.
french: Un roman sur l’amour interdit entre une secrétaire et son patron, plein d’amour, de passion, d’émotions et... Mysticisme.
italian: Un romanzo sull'amore proibito tra una segretaria e il suo capo, pieno di amore, passione, emozioni e... Misticismo.
spanish: Una novela sobre el amor prohibido entre una secretaria y su jefe, llena de amor, pasión, emociones y... Misticismo.

source: ПРЕМЬЕР-МИНИСТР
french: PREMIER MINISTRE
italian: PRIMO MINISTRO
spanish: PRIMER MINISTRO

source: Новый эротический роман, входящий в Топ-10 лучших романов и новелл США!
french: Un nouveau roman érotique, inclus dans le Top 10 des meilleurs romans et nouvelles aux États-Unis!
italian: Un nuovo romanzo erotico, incluso nella Top 10 dei migliori romanzi e racconti degli Stati Uniti!
spanish: ¡Una nueva novela erótica, incluida en el Top 10 de las mejores novelas y cuentos de Estados Unidos!

source: БЫТЬ КУКЛОЙ
french: ÊTRE UNE POUPÉE
italian: ESSERE UNA BAMBOLA
spanish: SER UNA MUÑECA

source: В поместье Картера красивые девушки обучаются, чтобы стать идеальными жёнами для самых влиятельных людей этого мира.
french: Au domaine de Carter, de belles filles sont formées pour devenir des épouses parfaites pour les personnes les plus puissantes du monde.
italian: Nella tenuta di Carter, le belle ragazze sono addestrate a diventare mogli perfette per le persone più potenti del mondo.
spanish: En la finca de Carter, hermosas chicas son entrenadas para convertirse en esposas perfectas para las personas más poderosas del mundo.

source: КНИГА ОРГАЗМОВ
french: LIVRE SUR LES ORGASMES
italian: LIBRO DEGLI ORGASMI
spanish: LIBRO DE ORGASMOS

source: Что получится, если собрать самые горячие истории об оргазмах от 69 различных авторов?
french: Que se passe-t-il si vous recueillez les histoires les plus chaudes sur les orgasmes de 69 auteurs différents?
italian: Cosa succede se raccogli le storie più calde sugli orgasmi di 69 autori diversi?
spanish: ¿Qué sucede si recopilas las historias más populares sobre orgasmos de 69 autores diferentes?

source: ИСТОРИЯ О
french: HISTOIRE
italian: STORIA
spanish: HISTORIA

source: Это история о доминировании и подчинении. История об одной прекрасной девушке по имени О.
french: C’est une histoire de domination et de soumission. L’histoire d’une belle fille nommée O.
italian: È una storia di dominio e sottomissione. La storia di una bella ragazza di nome O.
spanish: Es una historia sobre la dominación y la sumisión. La historia de una hermosa niña llamada O.

source: СТРЕМЯНКА
french: ESCABEAU
italian: SGABELLO
spanish: ESCALERA DE MANO

source: Небольшая стремянка, позволяющая достать то, для чего не хватает роста
french: Un petit escabeau qui vous permet d’obtenir ce pour quoi vous n’avez pas assez de hauteur
italian: Una piccola stepladder che ti permette di ottenere ciò per cui non hai abbastanza crescita
spanish: Una pequeña escalón que te permite obtener lo que no tienes suficiente crecimiento

source: WEB STANDARDS
french: STANDARD WEB
italian: STANDARD WEB
spanish: ESTÁNDARES WEB

source: Книга рассказывает о способах создавать свои сайты, работающие на любых устройствах.
french: Le livre parle des moyens de créer vos propres sites qui fonctionnent sur n’importe quel ordinateur.
italian: Il libro parla di modi per creare i tuoi siti che funzionano su qualsiasi dispositivo.
spanish: El libro habla sobre formas de crear sus propios sitios que funcionan en cualquier dispositivo.

source: ЛЁГКАЯ ПИЖАМА
french: PYJAMA LÉGER
italian: PIGIAMA LEGGERO
spanish: PIJAMA LIGERO

source: Удобнейшие маечка и шортики. В них не жарко душными летними ночами, и так же уютно в течение всего года.
french: T-shirt et short confortables. Ils ne sont pas chauds durant les nuits d’été étouffantes et sont tout aussi confortables tout au long de l’année.
italian: Comoda T-shirt e pantaloncini. Non sono caldi nelle soffocanti notti estive e altrettanto accoglienti durante tutto l'anno.
spanish: Cómoda camiseta y pantalones cortos. No son calurosos en las sofocantes noches de verano, e igual de acogedores durante todo el año.

source: НОЧНУШКА
french: NUISETTE
italian: NOTTE
spanish: NOCHE

source: Полупрозрачные сорочка и трусики. Облегающий фасон подчёркивает все достоинства и изгибы фигуры, а лёгкое кружево придаст ещё больше сексуальности.
french: Chemise et culotte translucides. Le style serré souligne tous les avantages et les courbes de la silhouette, et la dentelle légère donnera encore plus de sensualité.
italian: Camicia e mutandine traslucide. Lo stile stretto enfatizza tutti i vantaggi e le curve della figura, e il pizzo leggero darà ancora più sessualità.
spanish: Camisa y bragas translúcidas. El estilo ajustado enfatiza todas las ventajas y curvas de la figura, y el encaje ligero dará aún más sexualidad.

source: Набор косметики
french: Ensemble de cosmétiques
italian: Set di cosmetici
spanish: Conjunto de cosméticos

source: Небольшой набор косметики для повседневного использования. Для женщин - только лучшее...
french: Un petit ensemble de cosmétiques pour un usage quotidien. Pour les femmes - seulement le meilleur...
italian: Un piccolo set di cosmetici per l'uso quotidiano. Per le donne - solo il meglio...
spanish: Un pequeño conjunto de cosméticos para el uso diario. Para las mujeres, solo lo mejor...

source: Шоколад "Ritter Sport" mini (9 штук)
french: Chocolat 'Ritter Sport' mini (9 pièces)
italian: Cioccolato "Ritter Sport" mini (9 pz)
spanish: Chocolate "Ritter Sport" mini (9 uds)

source: Шоколадное наслаждение для каждого случая... Множество лакомых сортов с лучшими ингредиентами со всего мира.
french: Un délice chocolaté pour toutes les occasions... Beaucoup de variétés savoureuses avec les meilleurs ingrédients du monde entier.
italian: Delizia al cioccolato per ogni occasione... Molte varietà gustose con i migliori ingredienti provenienti da tutto il mondo.
spanish: Delicia de chocolate para cada ocasión... Muchas variedades sabrosas con los mejores ingredientes de todo el mundo.

source: Шоколад "Ritter Sport" (4 штуки)
french: Chocolat 'Ritter Sport' (4 pièces)
italian: Cioccolato "Ritter Sport" (4 pezzi)
spanish: Chocolate "Ritter Sport" (4 piezas)

source: Конфеты "Raffaello" (16 штук)
french: Douceurs 'Raffaello' (16 pcs)
italian: Dolci "Raffaello" (16 pz)
spanish: Dulces "Raffaello" (16 uds)

source: Хрустящие кокосовые конфеты с цельным миндальным орехом. Вместо тысячи слов...
french: Douceur croustillante à la noix de coco avec des amandes entières. Au lieu de mille mots...
italian: Caramelle al cocco croccanti con mandorle intere. Invece di mille parole...
spanish: Crujiente caramelo de coco con almendras enteras. En lugar de mil palabras...

source: Конфеты "Raffaello" (24 штуки)
french: Douceur 'Raffaello' (24 pièces)
italian: Dolci "Raffaello" (24 pezzi)
spanish: Dulces "Raffaello" (24 piezas)

source: Конфеты "Ferrero Rocher" (16 штук)
french: Chocolat 'Ferrero Rocher' (16 pièces)
italian: Dolci "Ferrero Rocher" (16 pz)
spanish: Dulces "Ferrero Rocher" (16 uds)

source: Сочетание цельного фундука и восхитительного сливочно-орехового крема в хрустящей вафельной оболочке подарит вам неповторимые вкусовые ощущения.
french: La combinaison de noisettes entières et de délicieuse crème chocolat aux noix dans une coquille de gaufre croustillante vous donnera une sensation gustative unique.
italian: La combinazione di nocciole intere e deliziosa crema cremosa di noci in un guscio di waffle croccante ti darà una sensazione di gusto unica.
spanish: La combinación de avellanas enteras y deliciosa crema cremosa de nueces en una crujiente cáscara de gofre le dará una sensación de sabor única.

source: Конфеты "Ferrero Rocher" (24 штуки)
french: Chocolat 'Ferrero Rocher' (24 pièces)
italian: Dolci "Ferrero Rocher" (24 pezzi)
spanish: Dulces "Ferrero Rocher" (24 piezas)

source: КРЕМ ДЛЯ ЗАГАРА
french: CRÈME SOLAIRE
italian: CREMA SOLARE
spanish: PROTECTOR SOLAR

source: Легкий, хорошо впитывающийся препарат для ускорения загара обладает увлажняющими и защитными свойствами. Рекомендуется для применения на пляже и в солярии.
french: Une préparation légère et bien absorbée par la peau pour accélérer le bronzage a des propriétés hydratantes et protectrices. Recommandé pour une utilisation sur la plage et dans le solarium.
italian: La preparazione leggera e ben assorbita per accelerare l'abbronzatura ha proprietà idratanti e protettive. Consigliato per l'uso in spiaggia e nel solarium.
spanish: La preparación ligera y bien absorbida para acelerar el bronceado tiene propiedades hidratantes y protectoras. Recomendado para su uso en la playa y en el solárium.

source: МУЖСКИЕ МАЙКА И ШОРТЫ
french: T-SHIRTS ET SHORTS POUR HOMMES
italian: T-SHIRT E PANTALONCINI DA UOMO
spanish: CAMISETAS Y PANTALONES CORTOS PARA HOMBRE

source: Свободный и лёгкий летний комплект одежды на каждый день.
french: Ensemble de vêtements d’été légers pour tous les jours.
italian: Set di vestiti estivi gratuiti e leggeri per tutti i giorni.
spanish: Juego de ropa de verano gratis y ligero para todos los días.

source: КОНФЕТЫ С ЛИКЁРОМ
french: CHOCOLATS À LA LIQUEUR
italian: CARAMELLE AL LIQUORE
spanish: CARAMELO CON LICOR

source: Шоколадные конфеты с ликёром. Уникальные ароматизаторы скрывают вкус алкоголя. Отлично поднимают настроение. Очень крепкие.
french: Chocolats à la liqueur. Des saveurs uniques cachent le goût de l’alcool. Remonte parfaitement le moral. Très fort.
italian: Cioccolatini con liquore. Sapori unici nascondono il gusto dell'alcol. Rallegra perfettamente. Molto forte.
spanish: Chocolates con licor. Sabores únicos esconden el sabor del alcohol. Anímate perfectamente. Muy fuerte.

source: КОМПЛЕКТ ТЁМНОГО НИЖНЕГО БЕЛЬЯ
french: ENSEMBLE DE SOUS-VÊTEMENTS SOMBRES
italian: SET INTIMO SCURO
spanish: CONJUNTO DE ROPA INTERIOR OSCURA

source: Отличное нижнее бельё тёмного цвета. Отличный подарок для любимой девушки.
french: Excellent sous-vêtements de couleur sombre. Un excellent cadeau pour votre petite amie.
italian: Ottima biancheria intima di colore scuro. Un grande regalo per la tua ragazza.
spanish: Excelente ropa interior de color oscuro. Un gran regalo para tu novia.

source: СЕКС-ОБРАЗОВАНИЕ
french: ÉDUCATION SEXUELLE
italian: EDUCAZIONE SESSUALE
spanish: EDUCACIÓN SEXUAL

source: Книга обо всём, связанным с сексом. Отлично подходит для обучения подрастающего поколения.
french: Le livre traite de tout ce qui concerne le sexe. Idéal pour éduquer la jeune génération.
italian: Il libro parla di tutto ciò che riguarda il sesso. Ottimo per educare le giovani generazioni.
spanish: El libro trata sobre todo lo relacionado con el sexo. Ideal para educar a la generación más joven.

source: ФОТОАППАРАТ
french: CAMÉRA
italian: MACCHINA FOTOGRAFICA
spanish: CÁMARA

source: Профессиональный фотоаппарат с объективом. Не новый, но в отличном состоянии. Подойдёт как для новичков, так и для профессионалов.
french: Appareil professionnel avec téléobjectif. Pas neuf, mais en excellent état. Convient aussi bien aux débutants qu’aux professionnels.
italian: Fotocamera professionale con obiettivo. Non nuovo, ma in ottime condizioni. Adatto sia ai principianti che ai professionisti.
spanish: Cámara profesional con lente. No es nuevo, pero está en excelentes condiciones. Adecuado tanto para principiantes como para profesionales.

source: КОРОТКАЯ ПИКАНТНАЯ СОРОЧКА
french: CHEMISE COURTE ET SEXY
italian: CAMICIA CORTA PICCANTE
spanish: CAMISA CORTA PICANTE

source: Соблазнительная чёрная сорочка выполнена из эластичного тюля. В комплект так же входят трусики-стринги.
french: La chemise noire séduisante est faite de tulle élastique. Le kit comprend également des strings.
italian: La seducente camicia nera è realizzata in tulle elastico. Il kit include anche mutandine-perizoma.
spanish: La seductora camisa negra está hecha de tul elástico. El kit también incluye bragas-tangas.

source: ЧЁРНОЕ СЕКСУАЛЬНОЕ БОДИ
french: BODY SEXY NOIR
italian: BODY SEXY NERO
spanish: BODYSUIT NEGRO SEXY

source: Прозрачное сетчатое боди с открытой спиной чёрного цвета.
french: Body en maille transparente avec le dos ouvert de couleur noire.
italian: Body in mesh trasparente con retro aperto di colore nero.
spanish: Bodysuit de malla transparente con una espalda abierta de color negro.

source: ЧЁРНОЕ КРУЖЕВНОЕ БОДИ
french: BODY EN DENTELLE NOIRE
italian: BODY IN PIZZO NERO
spanish: BODYSUIT DE ENCAJE NEGRO

source: Женское сексуальное нижнее бельё с кружевным узором по краям.
french: Sous-vêtements sexy pour femmes avec un motif en dentelle sur les bords.
italian: Intimo sexy da donna con un motivo di pizzo intorno ai bordi.
spanish: Ropa interior sexy de mujer con un patrón de encaje alrededor de los bordes.

source: СПОРТИВНЫЕ ЛИФ И МИНИ ШОРТЫ
french: TOP SPORTIF ET MINI SHORT
italian: CORPETTO SPORTIVO E MINI PANTALONCINI
spanish: CORPIÑO DEPORTIVO Y MINI SHORTS

source: Удобная, открытая и лёгкая одежда для занятий спортом. Так же она прекрасно подойдёт для отдыха на природе.
french: Vêtements confortables, ouverts et légers pour le sport. Il est également parfait pour les loisirs de plein air.
italian: Abiti comodi, aperti e leggeri per lo sport. È anche perfetto per la ricreazione all'aperto.
spanish: Ropa cómoda, abierta y ligera para hacer deporte. También es perfecto para la recreación al aire libre.

source: ФИЛЬМ "ЦВЕТ НОЧИ" 1994 ГОД
french: FILM 'COULEUR DE LA NUIT' 1994
italian: FILM "IL COLORE DELLA NOTTE" 1994
spanish: PELÍCULA "COLOR OF NIGHT" 1994

source: Брюс Уиллис в роли нью-йоркского психолога, потерявшего пациентку - она выбросилась в окно прямо во время сеанса. Чтобы прийти в себя, он едет в Лос-Анджелес к своему другу, с которым они вместе учились...
french: Bruce Willis dans le rôle d’un psychologue new-yorkais qui a perdu une patiente - elle s’est jetée par la fenêtre juste pendant la séance. Pour se rétablir, il se rend à Los Angeles chez son ami, avec qui il a étudié...
italian: Bruce Willis nel ruolo di uno psicologo di New York che ha perso un paziente - si è buttata fuori dalla finestra proprio durante la sessione. Per riprendersi, va a Los Angeles dal suo amico, con il quale hanno studiato insieme...
spanish: Bruce Willis en el papel de un psicólogo de Nueva York que perdió a un paciente: se tiró por la ventana justo durante la sesión. Para recuperarse, se va a Los Ángeles con su amigo, con quien estudiaron juntos...

source: КОМПРОМАТ НА ЭРИКА
french: COMPROMETTRE ERIC
italian: COMPROMETTERE ERIC
spanish: Pruebas comprometedoras de eric

source: Снимок того, как Эрик по ночам дрочит на Алису у окна её комнаты.
french: Une photo d’Eric la nuit espionnant Alice à la fenêtre de sa chambre.
italian: Un'istantanea di Eric che si masturba davanti ad Alice fuori dalla finestra della sua stanza, di notte.
spanish: Una foto de Eric masturbándose con Alice por la noche junto a la ventana de su habitación.

source: Снимки того, как Эрик по ночам сперва дрочил на Алису у окна её комнаты, а затем и в самой комнате.
french: Des photos de la façon dont Eric la nuit a d’abord espionné Alice à la fenêtre de sa chambre, puis dans la pièce elle-même.
italian: Istantanee di Eric che si masturba davanti ad Alice fuori dalla finestra della sua stanza di notte, e poi nella stanza stessa.
spanish: Imágenes de cómo Eric por la noche se masturbaba primero con Alice en la ventana de su habitación, y luego en su habitación.

source: ЧЁРНЫЙ КОЖАНЫЙ КОСТЮМ ДЛЯ РОЛЕВЫХ ИГР
french: COSTUME EN CUIR NOIR POUR LES JEUX DE RÔLE
italian: COSTUME DI RUOLO IN PELLE NERA
spanish: TRAJE DE CUERO NEGRO PARA JUEGOS DE ROL

source: Женский сексуальный комплект из натуральной кожи чёрного цвета. Топ с воротничком и коротенькие шортики, которые застёгиваются на стильные заклёпки.
french: Ensemble sexy pour femmes en cuir véritable, noir. Top avec un col et un short court qui sont attachés avec des rivets élégants.
italian: Set da donna sexy in pelle nera. Il top con colletto e pantaloncini corti che si chiudono con eleganti rivetti.
spanish: Conjunto sexy para mujer hecho de cuero genuino negro. Top con cuello y pantalones cortos, que se abrochan con elegantes remaches.

source: ЧЁРНЫЙ КОЖАНЫЙ СТЕК
french: CRAVACHE EN CUIR NOIR
italian: PILA DI PELLE NERA
spanish: Látigo de cuero negro

source: Стек освежит и разнообразит ваши отношения. Шлепок на конце девайса воспитает дерзкого и непослушного партнера. Секс-игрушка откроет просторы истинного БДСМ.
french: La cravache rafraîchira et diversifiera votre relation. Une gifle à la fin de l’acte fera apparaître un partenaire audacieux et méchant. Un jouet sexuel ouvrira les étendues du vrai BDSM.
italian: La pila rinfrescherà e diversificherà la vostra relazione. La sculacciata all'estremità del dispositivo alimenterà un partner ribelle e birichino. Un sex toy che apre il regno del vero BDSM.
spanish: El látigo refrescará y diversificará su relación. Una bofetada al final del acto revelará un compañero valiente y mezquino. Un juguete sexual abrirá los reinos del BDSM real.

source: БЫСТРОДЕЙСТВУЮЩЕЕ СЛАБИТЕЛЬНОЕ
french: LAXATIF À ACTION RAPIDE
italian: LASSATIVO ISTANTANEO
spanish: LAXANTE DE ACCIÓN RÁPIDA

source: Эффективное слабительное средство. Эффект не заставит себя ждать. Деликатное решение деликатной проблемы.
french: Un laxatif efficace. L’effet ne se fera pas attendre. Une solution délicate à un problème délicat.
italian: Un efficace lassativo. L'effetto non tarderà ad arrivare. Una soluzione delicata per un problema delicato.
spanish: Un laxante eficaz. El efecto no te hará esperar. Una solución delicada a un problema delicado.

source: УСПОКОИТЕЛЬНОЕ СРЕДСТВО
french: SÉDATIF
italian: SEDATIVO
spanish: SEDANTE

source: Отлично подойдёт тем, кто не хочет перевозбуждаться. Только спокойствие и безмятежность. Перед применением следует обязательно проконсультироваться с врачом для определения нужной дозировки.
french: Parfait pour ceux qui ne veulent pas être surexcités. Seulement la tranquillité et la sérénité. Avant l'utilisation, il est nécessaire de consulter un médecin pour déterminer la posologie souhaitée.
italian: Ottimo per chi non vuole essere sovraeccitato. Solo calma e serenità. Consultare sempre un medico prima dell'uso per determinare il corretto dosaggio.
spanish: Perfecto para aquellos que no quieren emocionarse demasiado. Solo paz y serenidad. Antes de su uso, es necesario consultar a un médico para determinar la dosis deseada.
