Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/07_clothes.po
Languages: spanish

source: Для сна
spanish: Para dormir

source: Для йоги
spanish: Para Yoga

source: Блог в нижнем белье
spanish: Blog en ropa interior

source: Готовит завтрак
spanish: Prepara el desayuno

source: Готовит ужин
spanish: Cocina la cena

source: Утренний отдых
spanish: Descanso matutino

source: Вечерний отдых
spanish: Descanso nocturno

source: Купальник
spanish: Traje de baño

source: За уроками
spanish: Para lecciones

source: Для прогулок
spanish: Para paseos

source: Влияние Макса недостаточно
spanish: La influencia de Max no es suficiente
