Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/09_opportunities.po
Languages: spanish

source: Похоже, мама обожает массаж спины, а это значит, что мне будет не так-то и просто сделать его на отлично. Но, если хотя бы иногда будет получаться, то уже хорошо. Ну и раз я добрался до маминой спины, то и до её попки тоже нужно добираться, но уже через помощь с йогой. Там поддерживать её за попку будет естественнее всего. И уже когда мама к этому всему привыкнет, можно будет попробовать уговорить её на продолжение тех уроков минета, которыми они с Эриком поделились. Ведь, как радоваться минету показали, а как женщин ублажать - нет!
spanish: Parece que a mi madre le encantan los masajes de espalda, lo que significa que no me va a resultar fácil hacerlo a la perfección. Pero si puedo hacerlo de vez en cuando, está bien. Y ahora que ya tengo la espalda de mi madre, tengo que llegar también a su trasero, pero con un poco de ayuda del yoga. Ahí es donde apoyar el culo es más natural. Y ya cuando mamá se acostumbre a todo esto, será posible intentar persuadirla para que continúe con esas lecciones de mamadas que ella y Eric compartían. Al fin y al cabo, se enseñó cómo disfrutar de una mamada, pero cómo complacer a las mujeres, ¡no!

source: Думаю, этого хватит, чтобы я мог попробовать уговорить её на новые интимные уроки... Успешно выполнено массажей спины мамы у ТВ: [ann.flags.m_back] из 3
spanish: Creo que eso es suficiente para mí para tratar de convencerla de lecciones más íntimas..... Masajes de espalda realizados con éxito en la espalda de mamá por TV: [ann.flags.m_back] de 3

source: Потребуются успехи в возможности "Волнующие изгибы"...
spanish: Se necesitarán avances en la oportunidad de Exciting Curves.....

source: Может быть, попробовать поговорить с мамой, когда она принимает ванну? Это отличное место, чтобы напомнить ей о том, что они с Эриком мне показывали в своей комнате...
spanish: Tal vez intente hablar con mamá cuando se esté bañando, es un buen lugar para recordarle lo que ella y Eric me enseñaron en su habitación....

source: Осталось проверить, изменилась ли реакция мамы на мой стояк. Лучше быть без майки...
spanish: Queda por ver si la reacción de mamá ante mi erección ha cambiado. Mejor estar sin camiseta...

source: Похоже, мама обожает массаж спины, а это значит, что мне будет не так-то и просто сделать его на отлично. Но, если хотя бы иногда будет получаться, то уже хорошо и я смогу, например, обнимать её сзади, когда она будет грустить на балконе.
spanish: Parece que a mamá le encantan los masajes en la espalda, lo que significa que no me será fácil hacerlo a la perfección. Pero si consigo hacerlo bien de vez en cuando, ya está bien y podré abrazarla por detrás cuando esté triste en el balcón.

source: Думаю, этого хватит, чтобы я мог обнимать маму сзади и ей от этого было бы комфортно... Успешно выполнено массажей спины мамы у ТВ: [ann.flags.m_back] из 3
spanish: Creo que es suficiente para poder abrazar a mi madre por detrás y que se sienta cómoda..... Masajes de espalda realizados con éxito a mamá en la tele: [ann.flags.m_back] de 3

source: После всех этих интимных маминых уроков в ванне, она уже гораздо спокойней воспринимает моё возбуждение во время массажа. Может, в дальнейшем, это и вовсе перестанет её напрягать и она позволит мне помассировать не только спину и плечи, но и грудь?
spanish: Después de todas estas lecciones íntimas en la bañera, está mucho más relajada respecto a mi excitación durante el masaje. Tal vez en el futuro deje de molestarle y me permita masajearle no sólo la espalda y los hombros, sino también los pechos...

source: После всех этих ночных маминых фантазий, она уже гораздо спокойней воспринимает моё возбуждение во время массажа. Может, в дальнейшем, это и вовсе перестанет её напрягать и она позволит мне помассировать не только спину и плечи, но и грудь?
spanish: Después de todas estas fantasías nocturnas de mi madre, está mucho más relajada con mi excitación durante el masaje. Quizá en el futuro deje de molestarla y me permita masajearle no sólo la espalda y los hombros, sino también los pechos...

source: Я заметил, что Лиза всё время в одном и том же закрытом купальнике. Так же невозможно толком загореть? Она тоже так считает, но другого нет. Остальные пропали с другими вещами во время переезда. Может быть, удастся как-то ей помочь?
spanish: Me he dado cuenta de que Lisa siempre lleva el mismo bañador cerrado. ¿Así no se broncea bien? Ella también lo cree, pero no hay otro. El resto desapareció con las otras cosas durante la mudanza. Quizá podamos hacer algo para ayudarla.

source: Стоит подождать, вдруг проблема разрешится сама собой...
spanish: Merece la pena esperar a ver si el problema se resuelve solo.....

source: Во время завтрака Лиза намекнула маме, что нужно бы купить во время шопинга купальник, который не скрывает половину тела и в котором можно загорать...
spanish: Durante el desayuno, Lisa le insinuó a su madre que debería comprarse un bañador mientras iba de compras, uno que no oculte la mitad de su cuerpo y en el que se pueda tomar el sol....

source: Выяснилось, что во время последнего шопинга забыли купить Лизе купальник, о котором она просила. Теперь придётся ждать до следующих выходных, когда Эрик снова повезёт всех за покупками. Но в этот раз сам Эрик пообещал ей подарить этот купальник. Может быть, его опередить?
spanish: Resulta que en la última compra se habían olvidado de comprarle a Lisa el bañador que había pedido. Ahora habrá que esperar hasta el próximo fin de semana, cuando Eric vuelva a llevar a todos de compras. Pero esta vez Eric ha prometido regalarle el bañador. Quizá deberíamos adelantarnos a él.

source: Мне удалось накопить немного денег и купить тот самый купальник, который так хотела Лиза. Теперь, главное подарить его ей, пока это не сделал Эрик...
spanish: He conseguido ahorrar algo de dinero y comprar el bañador que Lisa quería. Ahora, lo principal es dárselo antes de que Eric lo haga.....

source: Лучше торопиться и со всех ног бежать к Лизе...
spanish: Mejor date prisa y corre a casa de Lisa....

source: Ну как же так! Я столько копил на купальник для Лизы, а Эрик всё равно меня обскакал... Ещё бы. Денег у него хватает, не то что у меня... Кажется, их отношения улучшились.
spanish: ¡No me lo puedo creer! He estado ahorrando para el traje de baño de Lisa, y Eric todavía me gana. Por supuesto que sí. Tiene más dinero que yo. Parece que su relación ha mejorado.

source: Как же хорошо, что я успел и купить для Лизы купальник, и подарить его ей раньше Эрика! Кажется, Лиза меня любит! А Эрик теперь обломается со своими подарками, ведь я уже подарил то, что так хочет младшая сестрёнка!
spanish: Menos mal que tuve tiempo de comprarle a Lisa un bañador y dárselo antes que Eric. ¡Creo que Lisa me quiere! Y ahora Eric se va a fastidiar con sus regalos, ¡porque ya le he dado lo que su hermanita quiere!

source: Может купальник я и купил, но вот подарить не успел... Эрик меня опередил! Вот если бы я подарил этот чёртов купальник, то Лиза была бы мне очень благодарна, а не ему... И что мне теперь с этим купальником делать?
spanish: Puede que haya comprado el bañador, pero no he tenido tiempo de regalarlo.... ¡Eric se me adelantó! Si le hubiera regalado ese maldito bañador, Lisa me lo habría agradecido más a mí que a él. ¿Qué se supone que tengo que hacer con este bañador?

source: Тусовщица
spanish: Fiestera

source: Алиса настойчиво просит маму купить ей вечернее платье для посещения ночных клубов. Та ей регулярно отказывала, пока Эрик не предложил подарить ей платье во время следующего шопинга. Нужно поспешить, если я хочу сделать это первым!
spanish: Alice le pide insistentemente a su madre que le compre un vestido de noche para ir a las discotecas. Ella se niega regularmente, hasta que Eric se ofrece a regalarle un vestido en su próxima salida de compras. ¡Tengo que darme prisa si quiero ser la primera en hacerlo!

source: Мне удалось скопить приличную сумму и купить платье для Алисы. Теперь, нужно успеть его подарить ей, пока это не сделал кое-кто другой...
spanish: He conseguido ahorrar lo suficiente para comprarle un vestido a Alice. Ahora tengo que dárselo antes de que lo haga otro.....

source: Лучше торопиться и со всех ног бежать к Алисе...
spanish: Mejor date prisa y corre a toda velocidad a Alice.....

source: Вот что значит не везёт! Я долго копил на красивое короткое платье для Алисы и даже купил его, но меня опередил Эрик... И что самое обидное, он купил точно такое же, но подарил его первым. Теперь у меня есть бесполезное платье...
spanish: ¡Eso es lo que significa mala suerte! Ahorré durante mucho tiempo para comprar un vestido corto precioso para Alice e incluso lo compré, pero Eric se me adelantó.... Y lo peor es que él compró exactamente el mismo, pero me lo dio primero. Ahora tengo un vestido inútil...

source: Чтобы узнать больше о том, чем Алиса занимается за пределами дома, мне стоит улучшить отношения с Лизой. Сестры наверняка знают друг о друге разные пикантные секретики...
spanish: Para saber más sobre lo que Alice hace fuera de casa, debo mejorar mi relación con Lisa. Las hermanas deben saber jugosos secretos la una de la otra.....

source: Вот что значит не везёт! Я долго копил на красивое короткое платье для Алисы, но меня опередил Эрик... Не удивительно. У него же куча денег. Он может себе позволить такие подарки... Кажется, теперь Алиса к нему относится гораздо лучше...
spanish: ¡Eso es lo que significa mala suerte! He estado ahorrando para un hermoso vestido corto para Alice durante mucho tiempo, pero Eric se me adelantó ..... No me extraña. Él tiene mucho dinero. Puede permitirse regalos como este. Alice parece tratarlo mucho mejor ahora...

source: Да, я сделал это! Мне удалось не только накопить на платье, но и подарить его до того, как нечто подобное сделал Эрик. А он собирался. С его то деньгами это не сложно... Теперь Алиса ко мне относится намного лучше. Ещё бы! Теперь она может ходить по ночным клубам...
spanish: ¡Sí, lo conseguí! No sólo conseguí ahorrar para el vestido, sino que logré donarlo antes de que Eric hiciera algo así. Y lo iba a hacer. Con su dinero, no es tan difícil. Alice me trata mucho mejor ahora. ¡Claro que sí! Ahora puede ir a clubes nocturnos...

source: Лиза рассказала мне по секрету кое-что интересное. Оказывается, Алиса не умеет пить. А точнее, капля алкоголя её меняет! Именно поэтому она и не соглашается ни на какие алкогольные напитки. Но, может быть, можно придумать что-то другое?
spanish: Lisa me dijo algo interesante en confianza. Resulta que Alice no puede beber. O mejor dicho, ¡una gota de alcohol la cambia! Por eso no acepta ninguna bebida alcohólica. Pero tal vez podamos pensar en otra cosa.

source: В магазине наверняка найдётся что-то, что мне поможет...
spanish: La tienda probablemente tendrá algo para ayudarme.....

source: Итак, у меня есть коробка конфет с ликёром. Судя по надписи на коробке, аромат утончённый. Это значит, есть шанс, что Алиса не заметит алкоголь. Интересно, этого хватит, чтобы её как-то подтолкнуть к этим... безбашенным поступкам?
spanish: Así que me compré una caja de bombones de licor. Según lo escrito en la caja, el sabor es sutil. Eso significa que existe la posibilidad de que Alice no note el alcohol. Me pregunto si eso es suficiente para animarla a hacer estas... comportamiento imprudente?

source: Проверить, действительно ли Алиса теряет голову от алкоголя, лучше прямо перед тем, как она отправится в клуб...
spanish: Para ver si Alice realmente está perdiendo la cabeza por el alcohol, lo mejor es comprobarlo justo antes de que se dirija al club....

source: Всё получилось. И прошло как-то... слишком неожиданно. О таком даже не принято никому рассказывать. Видимо, лишняя капля алкоголя сорвала Алисе крышу и она напилась в ночном клубе. Ну что же, будем надеяться, что она сама ничего не помнит об этом, а иначе мне не жить...
spanish: Todo salió bien. Y fue de alguna manera demasiado repentino. Es el tipo de cosas que ni siquiera le cuentas a nadie. Aparentemente, una gota extra de alcohol le voló la cabeza a Alice y se emborrachó en un club nocturno. Bueno, esperemos que ella no recuerde nada al respecto, o de lo contrario no viviré....

source: Интересно, если я не буду вести себя как озабоченный и скажу что-нибудь приятное, Алиса будет реагировать иначе...
spanish: Me pregunto si no actúo caliente y digo algo agradable, Alice reaccionará de manera diferente....

source: Особенно мне понравилось то, как Алиса стыдилась своего стервозного поведения со мной! С этими конфетами было достаточно всего одного комплимента, чтобы Алиса начала дразнить меня своими голыми и потрясающими сиськами... Интересно, можно ли её развести на что-то большее?
spanish: ¡Me encantó especialmente cómo Alice se avergonzaba de su comportamiento de zorra conmigo! Con esas chocolatinas, bastaba un piropo para que Alice empezara a provocarme con sus desnudas e impresionantes tetas.... Me pregunto si podría excitarse con algo más.

source: Может, если уговорить Алису не носить трусики, то и в клуб она их не наденет? А раз так, то и после клуба она может быть без них...
spanish: Quizá si se convence a Alice de que no lleve bragas, no las lleve al club. Y si ese es el caso, entonces ella puede estar sin ellos después del club....

source: Чтобы добиться большего с Алисой в ванной комнате, мне стоит помогать ей с её блогом. Возможно, это нас сблизит...
spanish: Para conseguir más cosas con Alicia en el baño, debería ayudarla con su blog. Tal vez eso nos acerque más.....

source: Чувствовать нежные ручки Алисы на своём члене нереально круто! Как же я хочу развести её на ещё большее, чем это... А раз она, будучи под действием алкоголя, совершенно не стесняется подрочить мне, то что будет, если я впечатлю её своими поцелуями?
spanish: ¡Sentir las suaves manos de Alice en mi polla es genial! Quiero que haga más que eso... Y ya que ella, bajo los efectos del alcohol, no es nada tímida a la hora de masturbarme, ¿qué pasaría si la impresionara con mis besos?

source: Чтобы было, чем впечатлять, нужно хорошенько поучиться поцелуям...
spanish: Para tener algo que impresionar, necesitas una buena lección de besos.....

source: Похоже, Алиса поражена тем, как я целуюсь. Но одних увлечений поцелуями мало, нужно ещё больше с ней сблизиться, чтобы у неё даже в голове не возникло меня останавливать, когда я начну всячески ласкать её во время этих поцелуев!
spanish: Alice parece asombrarse de mi forma de besar. Pero besar no es suficiente, ¡necesito acercarme aún más a ella para que ni se le ocurra pararme cuando empiece a acariciarla durante esos besos!

source: Нужно больше подарков для Алисы, а значит потребуются успехи в возможности "Блог"...
spanish: Necesito más regalos para Alice, lo que significa que el progreso en la función Blog será requerido....

source: Теперь с Алисой можно вести себя посмелее...
spanish: Ahora puedes ser más atrevido con Alice.....

source: Эрик подарил Алисе кружевное боди раньше меня, а значит я упустил возможность ещё больше с ней сблизиться. По крайней мере, пока не избавлюсь от него (но не в этой версии игры)...
spanish: Eric le dio a Alice un body de encaje antes que yo, lo que significa que perdí la oportunidad de acercarme aún más a ella. Al menos hasta que me deshaga de él (pero no en esta versión del juego)...

source: Такие игры с Алисой в ванной комнате уже куда интереснее... Вот бы она ещё помнила, что вытворяет, хотя бы немного. Ну, а пока, у меня есть всё, чтобы оттачивать на Алисе свой сексуальный опыт. Нужно лишь не забывать давать ей ещё одну конфету с ликёром по возвращению из клуба. А уже где я её застану, у зеркала или в ванне, зависит от того, сколько времени я потрачу на тётю Киру.
spanish: Tales juegos con Alice en el baño ya son mucho más interesantes... Si tan solo pudiera recordar lo que estaba haciendo, al menos un poco. Mientras tanto, tengo todo para perfeccionar mi experiencia sexual en Alice. Solo recuerda darle otro caramelo con licor a su regreso del club. Y dónde la encuentro, en el espejo o en el baño, depende de cuánto tiempo le pase a la tía Kira.

source: Чтобы получить большее от Алисы, мне нужно сближаться с ней без помощи конфет с ликёром. Потребуются успехи в возможности "Шаловливые ножки"...
spanish: Para obtener más de Alice, necesito acercarme a ella sin la ayuda de los caramelos de licor. Se necesitará progreso en la oportunidad de "Piernas Traviesas"...

source: Теперь я вполне могу рассчитывать на что-то большее, чем то, что Алиса вытворяет своим языком после клуба. Главное, чтобы конфет с ликёром хватало...
spanish: Ahora puedo contar con algo más que lo que Alice hace con su lengua después del club. Mientras haya suficientes caramelos y licor.....

source: Ох, Алиса... Это тебе не свою розовую игрушку посасывать... У меня в трусах штука посерьёзнее будет. Её губы с таким трудом охватывают мой член и доставляют нереальное удовольствие! Уверен, впереди нас ждёт ещё много развлечений, но для этого нужно развивать наши с Алисой отношения...
spanish: Oh, Alice. No es como si estuvieras chupando tu juguete rosa. Tengo algo más grande en mis bragas. Sus labios están tan duros en mi polla y es un verdadero placer. Estoy seguro de que habrá mucha más diversión por delante, pero para eso tenemos que desarrollar nuestra relación con Alice....

source: Дым сигарет
spanish: Humo de cigarrillo

source: Оказалось, что Алиса курит. Причём, она старается это делать, когда дома никого нет. Это можно использовать... Рассказать маме не вариант, иначе Алиса мне жизни в этом доме не даст! Но можно подставить Алису, чтобы мама сама догадалась... А может быть, всё это позволит наладить с Алисой отношения? Ясно одно, нужно проверить, как Алиса отреагирует, если я не стану её сдавать маме.
spanish: Resulta que Alice fuma. Y trata de hacerlo cuando no hay nadie en casa. Me vendría bien. ¡No puedo decírselo a mamá, o Alice no me dejará vivir en esta casa! Pero podríamos tenderle una trampa a Alice para que mamá se diera cuenta. O tal vez esto podría ser una manera de volver a contactar con Alice. Una cosa está clara, necesito ver cómo reaccionará Alice si no se la entrego a mamá.

source: Стоит немного подождать и мама сама что-нибудь заметит...
spanish: Vale la pena esperar un poco y mamá se dará cuenta de algo ella misma.....

source: Мама почувствовала сигаретный дым, но я не сдал Алису. Кажется, сестрёнка это оценила. Вот только что мешает её подставить, чтобы мама узнала об этом не от меня, а как бы сама что-то нашла? И я не при делах! А лучше, попробовать развести сестрёнку на что-нибудь эдакое... Думаю, она на многое согласится, лишь бы её не отшлёпали у всех на глазах! Конечно, в разумных пределах.
spanish: Mamá olía a humo de cigarrillo, pero no me rendí con Alice. Sis parecía apreciarlo. Pero, ¿qué le impide tenderle una trampa para que mamá no se entere por mí, sino como si ella misma hubiera encontrado algo? ¡Y yo me libro! O mejor aún, intenta que tu hermana haga algo especial. Creo que ella haría cualquier cosa para evitar ser azotada delante de todos. Dentro de lo razonable, claro.

source: Нужно поймать Алису, когда она курит...
spanish: Hay que coger a Alice cuando echa humo.....

source: Не так-то всё просто, как я думал! Алиса уверена, что сможет сохранить свою вредную привычку в тайне от мамы. Видимо, придётся освежить в памяти Алисы то, как сильно мама лупит по заднице провинившихся. И это я ей теперь могу обеспечить!
spanish: ¡No es tan fácil como pensaba! Alice está segura de que puede mantener su mal hábito en secreto ante su madre. Por lo visto, tendré que refrescarle la memoria a Alice sobre lo fuerte que abofetea mamá en el culo a quien se equivoca. Y eso es algo que ahora puedo hacer por ella.

source: Лучше подложить сигареты в комнату Алисы на видное место прямо перед приходом мамы с работы...
spanish: Mejor poner los cigarrillos en la habitación de Alice en un lugar prominente justo antes de que mamá vuelva del trabajo.....

source: Вот и залетела Алисина попка под мамину суровую руку! Теперь её секрет раскрыт и маму она точно больше не обдурит... Если, конечно, я ей в этом не посодействую. Остаётся лишь убедить Алису в том, что я могу быть хорошим союзником... Но не за просто так.
spanish: El trasero de Alice ha sido golpeado por la severa mano de su madre. Ahora su secreto ha salido a la luz y no volverá a engañar a su madre. A menos, claro, que yo la ayude. Todo lo que queda es convencer a Alice de que puedo ser un buen aliado... Pero no por nada.

source: Главное поймать её снова с сигаретой. Тогда и убедить будет куда проще...
spanish: Lo importante es volver a pillarla con un cigarrillo. Entonces será mucho más fácil convencerla....

source: Ну вот, дело сделано. Теперь Алиса готова выполнять мои мелкие, но пикантные прихоти. Ей не сложно, а мне приятно. Ох, сколько теперь будет разных интересных ситуаций с Алисой...
spanish: Bueno, ya está hecho. Ahora Alice está lista para cumplir mis pequeños pero sabrosos caprichos. No es ningún problema para ella, y es un placer para mí. Oh, cuántas diferentes situaciones interesantes con Alice serán ahora.....

source: Блог
spanish: Blog

source: Алиса рассказала о своём блоге и о своей проблеме, связанной с потерей вещей во время переезда. Теперь ей нечего показывать, не в чем вести блог и, вообще, она в печали. Кажется, она согласна на любую помощь и идеи, даже от меня! Может быть, посидеть в интернете, поискать какое-то решение?
spanish: Alice habló de su blog y de su problema de perder cosas durante la mudanza. Ahora no tiene nada que mostrar, nada que bloguear y está triste en general. Parece estar de acuerdo con cualquier ayuda e idea, ¡incluso de mi parte! ¿Quizás navegando por internet, buscando alguna solución?

source: В результате поисков информации в интернете о том, чем могла бы заняться Алиса, удалось кое-что выяснить. Самыми популярными оказались блоги, где ведущие - девушки. Причём, чем более откровенные наряды и чем больше грудь, тем более популярны шоу. С грудью, конечно, ничего не поделать, а вот наряды...
spanish: Buscando información en Internet sobre lo que podía hacer Alice, conseguimos averiguar algo. Los más populares eran los blogs en los que las presentadoras eran chicas. Y cuanto más reveladores son los atuendos y más grandes los pechos, más populares son los programas. Por supuesto, no se puede hacer nada con los pechos, pero los trajes.....

source: Может быть, поговорить с ней об этом?
spanish: ¿Quizá hablar con ella de ello?

source: Я пообщался с Алисой насчёт своих выводов о популярности блога и намекнул, что можно рекламировать не только крема и лаки, но и нижнее бельё, например. Но крутить своей попкой перед камерой она не собирается, так что покрутит сама того не зная, когда я поставлю скрытую камеру в её комнату. Как знать, сколько всего интересного можно будет увидеть...
spanish: Charlé con Alice sobre mis conclusiones acerca de la popularidad del blog y le insinué que era posible hacer publicidad no sólo de cremas y barnices, sino también de ropa interior, por ejemplo. Pero ella no va a retorcer el culo delante de la cámara, así que lo retorcerá sin saberlo cuando ponga una cámara oculta en su habitación. Nunca sabes cuántas cosas interesantes verás...

source: Всему своё время...
spanish: Todo a su tiempo.

source: Нужно будет последить через скрытую камеру за тем, как Алиса ведёт блог...
spanish: Tendremos que seguir los blogs de Alice a través de la cámara oculta....
