Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/09_opportunities.po
Languages: spanish

source: Как выяснилось, Эрик проплатил дополнительные курсы для Лизы в школе, чтобы улучшить её оценки, а в действительности, чтобы втереться к ней в доверие. А заодно и от меня отстранить, ведь теперь моя помощь с уроками ей особо и не нужна. И ещё он и моя мама будут по понедельникам проводить для Лизы уроки сексуального воспитания...
spanish: Resultó que Eric había pagado cursos adicionales para Lisa en la escuela para mejorar sus notas, pero en realidad, para ganarse su confianza. Y al mismo tiempo para quitármela de encima, porque ahora no necesitaba mi ayuda con sus clases. Y él y mi madre también darían a Lisa clases de educación sexual los lunes....

source: Лиза предупредила меня, что теперь, когда их теоретические занятия закончились, Эрик будет проводить для неё уроки сексуального воспитания без участия моей мамы. И, как я понял, они собираются закреплять теоретическую часть практическими занятиями! Эрик хорошо запудрил мозги Лизе, я даже не смог её отговорить от этого. Остаётся разве что помешать им... Если бы у меня получилось подмешать Эрику в еду что-нибудь, вроде слабительного или успокоительного, то вполне возможно, что практические занятия с Лизой - это последнее, о чём он будет думать. Главное устраивать такие пакости не чаще, чем раз в неделю, иначе он всё поймёт. Ну, а уже если не получится, то я вмешаюсь в их практику лично. Проблем из-за этого мне точно не избежать, но что поделать...
spanish: Lisa me advirtió que ahora que habían terminado las clases teóricas, Eric iba a darle clases de educación sexual sin mi madre. Y, como me di cuenta, ¡iban a reforzar la parte teórica con clases prácticas! Eric le ha lavado tanto el cerebro a Lisa que ni siquiera puedo convencerla de que no lo haga. Lo único que me queda por hacer es detenerlos. Si pudiera poner algo como un laxante o un sedante en la comida de Eric, es posible que las lecciones prácticas con Lisa fueran lo último en lo que pensara. Lo principal es no hacer este tipo de trucos más de una vez a la semana, de lo contrario se dará cuenta de todo. Y si eso no funciona, interferiré en sus prácticas personalmente. No me meteré en problemas por eso, pero ¿qué puedo hacer?

source: Эрик собирается проводить практические занятия с Лизой по понедельникам. Чтобы их сорвать, нужно прикупить слабительное или успокоительное, а затем помочь Алисе накрыть на стол, заодно подсыпав одно из этих средств...
spanish: Eric va a practicar con Lisa los lunes. Para interrumpirlas, tienes que comprar algunos laxantes o sedantes, y luego ayudar a Alice a poner la mesa, al mismo tiempo que deslizas uno de estos remedios....

source: Нужно помешать Эрику и Лизе во время практических занятий...
spanish: Hay que parar a Eric y Lisa durante los entrenamientos.....

source: Лиза обратилась ко мне за советом, ведь как оказалось, после окончания их теоретических занятий, Эрик предложил ей закрепить всё это на практических уроках без участия моей мамы. Благо, Лиза прислушивается ко мне и у меня получилось убедить её, что на это лучше не соглашаться. Но вряд ли Эрик этому обрадуется. Меня наверняка ждут проблемы из-за этого, но что поделать... Было бы неплохо хоть немного снизить его активную деятельность в нашем доме! Если бы у меня получилось подмешать Эрику в еду что-нибудь, вроде слабительного или успокоительного, то вполне возможно, что лезть к моим сёстрам - это последнее, о чём он будет думать. Главное устраивать такие пакости не чаще, чем раз в неделю, иначе он всё поймёт.
spanish: Lisa acudió a mí en busca de consejo, porque resultó que, tras finalizar sus clases teóricas, Eric le había sugerido que consolidara todo esto en clases prácticas sin la participación de mi madre. Por suerte, Lisa me escucha y he conseguido convencerla de que es mejor no aceptarlo. Pero no creo que a Eric le haga mucha gracia. Probablemente me meta en problemas por ello, pero ¿qué puedo hacer? Estaría bien reducir un poco su actividad en casa. Si pudiera poner algo como un laxante o un sedante en la comida de Eric, sería lo último que se le ocurriría hacer a mis hermanas. Sólo asegúrate de no hacerlo más de una vez a la semana o se dará cuenta.

source: Чтобы Эрик меньше лез к моим сёстрам, нужно прикупить слабительное или успокоительное, а затем помочь Алисе накрыть на стол, заодно подсыпав одно из этих средств...
spanish: Tengo que comprar algunos laxantes o sedantes para mantener a Eric alejado de mis hermanas, y luego ayudar a Alice a poner la mesa, mientras deslizo uno de ellos en....

source: Лиза предупредила меня, что теперь, когда их теоретические занятия закончились, Эрик будет проводить для неё уроки сексуального воспитания без участия моей мамы. И, как я понял, они собираются закреплять теоретическую часть практическими занятиями! Похоже, моя младшая сестрёнка скоро начнёт взрослеть, как того и хотела. Ну, а я ни за что не упущу возможности подсмотреть за этими уроками, ведь с Эриком я договорился на этот счёт. Лишь бы только сама Лиза меня не заметила...
spanish: Lisa me advirtió que ahora que habían terminado las clases teóricas, Eric iba a darle clases de educación sexual sin mi madre. Y, como me di cuenta, ¡iban a reforzar la parte teórica con clases prácticas! Parece que mi hermanita va a empezar a crecer como ella quería. Bueno, y nunca perderé la oportunidad de ver estas lecciones, porque con Eric estuve de acuerdo en esta cuenta. Mientras Lisa no me vea...

source: Эрик собирается проводить практические занятия с Лизой по понедельникам. Нужно обязательно подсмотреть, чем они будут заниматься...
spanish: Eric va a tener una sesión de práctica con Lisa los lunes. Definitivamente debemos ver lo que hacen.....

source: Я вмешался в практическое занятие Лизы, прежде чем она совершила большую ошибку... Естественно, Эрик предупредил меня, что так просто он это не оставит и у меня будут огромные проблемы. Ну посмотрим, что такого он может сделать...
spanish: Interferí en las prácticas de Lisa antes de que cometiera un gran error.... Naturalmente, Eric me advirtió que no lo dejaría pasar y que me metería en un gran problema. Bueno, vamos a ver lo que puede hacer.....

source: Потребуются успехи в возможности "Компромат на Эрика"...
spanish: Va a tomar el progreso en el "Compromat sobre Eric" oportunidad.....

source: После того, как с Эриком всё разрешилось, я поговорил с Лизой. Она после того, что затевал Эрик, не горит большим желанием активно продолжать своё сексуальное образование. Поэтому я предложил ей смотреть обучающие фильмы и она не против. Теперь нужно будет подыскать что-нибудь такое для неё, не порно, но добротные эротические фильмы. А там глядишь и до порно фильмов недалеко...
spanish: Una vez resuelto todo con Eric, hablé con Lisa. Después de lo que había hecho Eric, ella no estaba muy dispuesta a seguir activamente con su educación sexual. Así que le sugerí que viera películas educativas y le pareció bien. Ahora tendremos que encontrar algo para ella, no porno, sino buenas películas eróticas. Y luego no está lejos de las películas porno...

source: Кстати, с этим Эриком совсем забыл спросить, прочитала ли она книгу по сексуальному образованию! Надо будет спросить...
spanish: Por cierto, ¡con eso Eric se olvidó por completo de preguntarle si había leído el libro de educación sexual! Tendré que preguntar....

source: Ну, что... Больше разговоров было, чем дела. Но, с другой стороны, Лиза такая стесняшка и то, что она хотя бы просто подержала член в руке - уже достижение. А впереди у неё ещё будет куча практики, так что скоро дрочить будет с закрытыми глазами, так сказать.
spanish: Bien. Fue más hablar que hacer. Pero, por otro lado, Lisa es una chica muy tímida y el hecho de que tuviera una polla en la mano ya era un logro. Y todavía tiene mucha práctica por delante, así que pronto será capaz de masturbarse con los ojos cerrados, por así decirlo.

source: Нужно будет обязательно подсмотреть в ближайший понедельник за практическими уроками сексуального образования Лизы...
spanish: Tendremos que estar atentos a las clases prácticas de educación sexual de Lisa el próximo lunes ....

source: У меня появились кое-какие опасения на счёт практических занятий Лизы и Эрика. Нужно будет поговорить с Эриком после следующего совместного ужина...
spanish: Tenía algunas dudas sobre las sesiones de entrenamiento de Lisa y Eric. Tendré que hablar con Eric después de nuestra próxima cena juntos .....

source: Я вмешался в практическое занятие Лизы, прежде чем она совершила большую ошибку... Естественно, Эрик вывел меня поговорить о том, какого чёрта я вмешиваюсь. Я, чтобы себя не скомпрометировать, высказался о том, что у него могут возникнуть серьёзные проблемы, если их с Лизой кто-нибудь увидит или она кому-то расскажет об этих уроках. И похоже, Эрик не особо об этом думал! Его так ослепили перспективы перетрахать всю женскую половину моей семьи, что он даже не подумал о таких элементарных вещах. И о чудо, после недолгих раздумий он решил переложить сексуальное воспитание Лизы на меня! Это просто невероятно! Теперь Лиза полностью в моём распоряжении...
spanish: Interferí en la sesión de práctica de Lisa antes de que cometiera un gran error..... Naturalmente, Eric me sacó para hablar de por qué demonios estaba interfiriendo. Para no comprometerme, le hice notar que podía meterse en serios problemas si Lisa y él eran vistos por alguien o si ella le contaba a alguien lo de las clases. Y Eric no pareció darle mucha importancia. Estaba tan cegado por la perspectiva de follarse a toda la mitad femenina de mi familia que ni siquiera pensó en cosas tan elementales. Y milagrosamente, después de algunas deliberaciones, decidió entregarme la educación sexual de Lisa. ¡Es increíble! Lisa está ahora completamente a mi disposición.....

source: Кстати, со всей этой опасностью их с Эриком уроков, я совсем забыл спросить, прочитала ли она книгу по сексуальному образованию! Надо будет спросить...
spanish: Por cierto, con todo el peligro de las lecciones de ella y Eric, ¡se me olvidó por completo preguntarle si ha leído el libro de educación sexual! Tendré que preguntar....

source: Я спросил Эрика, думал ли он о том, что у него могут возникнуть серьёзные проблемы, если их с Лизой кто-нибудь увидит или она кому-то расскажет об этих уроках. И похоже, Эрик не особо об этом думал! Его так ослепили перспективы перетрахать всю женскую половину моей семьи, что он даже не подумал о таких элементарных вещах. И о чудо, после недолгих раздумий он решил переложить сексуальное воспитание Лизы на меня! Это просто невероятно! Теперь Лиза полностью в моём распоряжении. Конечно, пока не повзрослеет, но времени ещё навалом...
spanish: Le pregunté a Eric si había pensado en el hecho de que podría meterse en serios problemas si Lisa y él eran vistos por alguien o si ella le contaba a alguien lo de las clases. ¡Y no parecía que Eric hubiera pensado mucho en ello! Estaba tan cegado por la perspectiva de follarse a toda la mitad femenina de mi familia que ni siquiera pensó en cosas tan elementales. Y milagrosamente, después de algunas deliberaciones, decidió entregarme a mí la educación sexual de Lisa. ¡Es increíble! Lisa está ahora completamente a mi disposición. Por supuesto, hasta que crezca, pero hay tiempo de sobra....

source: Кстати, я всё не спрошу у Лизы, прочитала ли она книгу по сексуальному образованию! Надо будет спросить...
spanish: Por cierto, ¡todavía no le he preguntado a Lisa si ha leído el libro de educación sexual! Tendré que preguntar...

source: Я узнал у Лизы, что книгу по сексуальному образованию она прочитала. Заодно я испытал удачу и предложил ей продолжить уроки Эрика, но уже с собой во главе. Вот только Лиза не верит, что я знаю чему её учить, поэтому, пока что, мне удалось уговорить её обучаться поцелуям дальше, но уже в более интимном плане. Поцелуи в шею она ещё допустила, а вот к груди не пускает, стесняется видите ли. Но ничего, пустит. Думаю, если к ней попробовать ненавязчиво поприставать, когда она читает, то уроки поцелуев удастся полноценно возобновить.
spanish: Me enteré por Lisa de que había leído el libro de educación sexual. Probé suerte y me ofrecí a continuar las lecciones de Eric, pero conmigo a cargo. Pero Lisa no cree que yo sé qué enseñarle, así que por ahora, me las arreglé para persuadirla de seguir aprendiendo a besar, pero de una manera más íntima. Besos en el cuello ella todavía permitido, pero al pecho no permite, tímido, ya ves. Pero ella me deja. Creo que, si intenta golpear discretamente en ella cuando ella lee, entonces las lecciones de besos podrán reanudar plenamente.

source: Потребуются успехи в возможности "Кнут или пряник?"...
spanish: Tendrá éxitos en la oportunidad "¿Zanahoria o palo?" .....

source: Стоит попробовать составить компанию Лизе, когда она читает...
spanish: Merece la pena intentar hacer compañía a Lisa mientras lee....

source: Нужно продолжать приставать к Лизе, когда она читает. Но не исключено, что для успеха в этих приставаниях у неё должно быть очень хорошее настроение...
spanish: Hay que seguir dándole a Lisa cuando está leyendo. Pero es posible que ella debe estar de muy buen humor para tener éxito....

source: Я узнал у Лизы, что книгу по сексуальному образованию она прочитала. Заодно я ещё предложил её обучаться поцелуям дальше, но уже в более интимном плане. Поцелуи в шею она ещё допустила, а вот к груди не пускает, стесняется видите ли. Но ничего, пустит. Думаю, если к ней попробовать ненавязчиво поприставать, когда она читает, то уроки поцелуев удастся полноценно возобновить.
spanish: Me enteré por Lisa de que había leído el libro de educación sexual. Al mismo tiempo, le ofrecí aprender a besar más, pero de una manera más íntima. Besos en el cuello ella todavía permitido, pero en el pecho no está permitido, tímido, ya ves. Pero ella me deja. Creo que, si intenta golpear discretamente en ella cuando ella lee, entonces las lecciones de besos será capaz de reanudar plenamente.

source: Вот чёрт! Во время моих приставаний, Лиза каким-то образом почувствовала, что я не читал книгу по сексуальному образованию. Она намекнула, что к ней можно даже не пытаться приставать, пока я её не прочитаю. Эх, надо было прочитать её сразу, как купил, а потом уже дарить.
spanish: ¡Oh, mierda! Durante mi abuso, Lisa se dio cuenta de que no había leído el libro de educación sexual. Me insinuó que ni siquiera intentara ligar con ella hasta que lo leyera. Eh, debería haberlo leído en cuanto lo compré y luego habérselo regalado.

source: Нужно сперва прочитать книгу по сексуальному образованию, а уже после продолжить приставать к Лизе, когда она читает...
spanish: Tenemos que leer el libro de educación sexual en primer lugar, y después seguir molestando a Lisa mientras lee.....

source: Вот это класс! Мне наконец-то удалось обласкать Лизины сисечки своими поцелуями! А сколько перспектив от этого может открыться... Главное, не торопиться и наслаждаться такими моментами.
spanish: ¡Esto es increíble! ¡Finalmente pude besar las tetas de Lisa! Y cuántas perspectivas puede abrir .... La clave es tomarse su tiempo y disfrutar de estos momentos.

source: Одноклассник
spanish: Compañero de clase

source: Очевидно, Лиза по уши влюблена в какого-то своего одноклассника по имени Алекс. Как она рассказала, у него есть подруга Оливия, самая красивая девочка в школе. Лиза ждёт от меня помощи в виде совета - как ей быть дальше. И это хороший вопрос! С одной стороны хочется ей помочь дельным советом, а с другой, не хочется отдавать младшую сестрёнку в руки какому-то там Алексу. Нужно не торопиться и какое-то время хорошенько подумать над всем этим.
spanish: Al parecer, Lisa está perdidamente enamorada de un compañero de clase llamado Alex. Según me ha contado, él tiene una amiga llamada Olivia, la chica más guapa del instituto. Lisa me pide ayuda en forma de consejo sobre qué hacer a continuación. Y es una buena pregunta. Por un lado quiero ayudarla con buenos consejos y, por otro, no quiero poner a mi hermana pequeña en manos de un tal Alex. Necesito tomarme mi tiempo y pensarlo un poco.

source: Да, и похоже о своём мальчике Лиза разговаривает только, когда у неё хорошее настроение...
spanish: Sí, y parece que Lisa sólo habla de su chico cuando está de buen humor.....

source: Может, за недельку или чуть больше в голову придёт какой-нибудь стоящий совет для Лизы...
spanish: Quizá dentro de una semana o más se me ocurra algún consejo que merezca la pena para Lisa....

source: Хорошенько подумав, какой совет дать Лизе относительно Алекса, я решил поступить хитро и предложил ей подружиться с Оливией. Таким образом Лиза сможет узнать от неё, действительно ли Алекс так хорош, как ей кажется. Наверняка ведь, он не слишком идеален... А может и ещё хуже... Не знаю, сколько времени понадобиться, чтобы у Лизы получилось ненавязчиво подружиться с Оливией. Пожалуй, мне стоит интересоваться её успехами время от времени...
spanish: Después de pensar mucho qué consejo darle a Lisa sobre Alex, decidí ser disimulada y sugerirle que se hiciera amiga de Olivia. De ese modo, Lisa podría averiguar con ella si Alex era realmente tan bueno como ella pensaba. Estoy segura de que no es perfecto... O quizás incluso peor. No sé cuánto tardará Lisa en hacerse amiga discreta de Olivia. Probablemente debería comprobar sus progresos de vez en cuando...

source: Думаю, через 5-7 дней у Лизы можно будет что-нибудь узнать...
spanish: Creo que podemos escuchar algo de Lisa en 5-7 días.....

source: Лиза пытается понять, как ей подружиться с Оливией, девушкой Алекса. Для этого Лиза попытается подружиться с кем-то, кому ещё нравится Оливия, чтобы выпытать у него побольше информации об этой девушке... Подожду немного и узнаю, что Лизе удастся выяснить.
spanish: Lisa intenta averiguar cómo puede ser amiga de Olivia, la novia de Alex. Para ello, Lisa intentará hacerse amiga de otra persona a la que todavía le guste Olivia para sonsacarle más información sobre esta chica.... Esperaré un poco para ver qué consigue averiguar Lisa.

source: Лизе удалось выяснить одну любопытную особенность Оливии: она не носит нижнее бельё! Конечно, это не очень много, но это может оказаться хорошей темой для обсуждения... Глядишь и разболтаются, а там и до дружбы недалеко...
spanish: Lisa consiguió averiguar una cosa curiosa sobre Olivia: ¡no lleva ropa interior! Por supuesto, no es gran cosa, pero podría ser un buen tema de discusión.... Ya se irán conociendo, y luego no tardarán en hacerse amigas....

source: Наконец-то что-то начало получаться! Лизе удалось выяснить, что Оливия не носит трусы, потому что она из семьи каких-то нудистов или натуристов, не важно. И ещё она обожает бассейны, но у них дома он почему-то не работает. Теперь дело за малым... Чтобы Лиза позвала Оливию к нам в гости, где они будут загорать и купаться. Ну и, конечно, общаться вне школы, что, как я думаю, их сблизит...
spanish: ¡Por fin algo empezaba a funcionar! Lisa consiguió averiguar que Olivia no lleva ropa interior porque viene de una familia de naturistas o nudistas, da igual. También le encantan las piscinas, pero en casa no tienen. Ahora es sólo cuestión de tiempo para que Lisa invite a Olivia a nuestra casa, donde podrán tomar el sol y nadar. Y, por supuesto, socializar fuera del colegio, que creo que las unirá más.....

source: Как бы там у Лизы всё не сложилось с Алексом, но это хорошая возможность сблизиться со своей младшей сестрёнкой, помогая ей узнать побольше о взрослой жизни. Потребуются успехи в возможности "Наставник"...
spanish: Por mucho que las cosas no funcionen con Alex, esta es una buena oportunidad para que Lisa establezca vínculos con su hermana pequeña, ayudándola a aprender más sobre la vida adulta. Tendrá éxito en la oportunidad Mentor.....

source: Благодаря моему наставничеству Лиза хорошо осведомлена о том, ЧЕМ думают мальчики и чего хотят. Надеюсь, эти знания защитят её от Алекса. Теперь лишь нужно немного подождать и узнать, позвала ли Лиза Оливию к нам в гости...
spanish: Gracias a mi tutoría, Lisa sabe muy bien POR QUÉ piensan y qué quieren los chicos. Esperemos que ese conocimiento la proteja de Alex. Ahora sólo nos queda esperar un poco más para saber si Lisa ha llamado a Olivia para que venga a visitarnos.....

source: Я познакомился с Оливией! Да, реальность даже немного превзошла все мои ожидания! Оливия абсолютно не стесняется своей наготы... На что я соответствующе отреагировал. Ну ничего, главное, что я произвел впечатление...
spanish: ¡Conocí a Olivia! Sí, ¡la realidad incluso superó un poco mis expectativas! Olivia no se avergüenza en absoluto de su desnudez..... A lo que reaccioné en consecuencia. No pasa nada. Lo importante es que me causó impresión.

source: Будет совсем не лишним пообщаться с Оливией, пока они с Лизой загорают. Чтобы быть в курсе того, чем она живёт и как у них с Лизой дела...
spanish: No estaría mal charlar con Olivia mientras ella y Lisa toman el sol. Para estar al día de su vida y de cómo les va a Lisa y a ella .....

source: Мне удалось немного поболтать с Оливией. Она оказалась не такой глупой, как я думал. Она весёлая, жизнерадостная, острая на язычок... Ох, попробовать бы его... Но я отвлёкся от дела. Как я понял, их отношения с Алексом не идеальны. Вопрос только в том, кто в этом больше виноват, она или он? Думаю, со временем нам с Лизой удастся узнать больше о них. А пока, я могу, как минимум раз в неделю, совершенно без последствий наблюдать голую грудь Оливии у нас во дворе!
spanish: Me las arreglé para tener una pequeña charla con Olivia. No es tan estúpida como pensaba. Es divertida, alegre, de lengua afilada. Ojalá lo hubiera intentado. Pero me desvié. Según tengo entendido, su relación con Alex no es perfecta. La única pregunta es, ¿quién tiene más culpa, ella o él? Supongo que Lisa y yo sabremos más de ellos con el tiempo. Mientras tanto, ¡puedo ver los pechos desnudos de Olivia en nuestro patio trasero al menos una vez a la semana sin repercusiones!

source: Нужно продолжать общаться с Оливией, когда она бывает у нас в гостях по средам...
spanish: Necesidad de mantener el contacto con Olivia cuando nos visita los miércoles.....

source: Мы с Оливией немного пошептались о Лизе. Пускай, это не очень красиво, но мы пришли к выводу, что нужно поработать над сексуальным раскрепощением моей младшей сестрёнки. Хотя бы немного... И компания Оливии идеально для этого подходит! Она девочка без комплексов, очень открытая во всех смыслах. А как говорится, с кем поведёшься, от того и наберёшься!
spanish: Olivia y yo tuvimos una pequeña charla sobre Lisa. Puede que no sea bonito, pero llegamos a la conclusión de que teníamos que trabajar para liberar sexualmente a mi hermana pequeña. Al menos un poco. Y la compañía de Olivia es perfecta para eso. Es una chica muy abierta de mente, muy abierta en todos los sentidos. Y como dicen, lo que aprendes lo obtienes de quien conoces.

source: Нужно продолжать общаться с Оливией, когда она бывает у нас в гостях. Теперь по вторникам и пятницам...
spanish: Tenemos que mantener el contacto con Olivia cuando nos visita. Ahora los martes y los viernes.

source: Оливия узнала, что по вечерам пятницы наш дом пустеет и мы с Лизой остаёмся одни на какое-то время... Отличное время, чтобы втроём полодырничать у нашего большого экрана в гостиной! И самое классное, что я понятия не имею, во что это выльется! Но в чём я уверен точно, так это в том, что будет интересно...
spanish: Olivia descubrió que los viernes por la noche, nuestra casa está vacía y Lisa y yo nos quedamos solas un rato..... Es un buen momento para acurrucarnos los tres junto a nuestra gran pantalla en el salón. Y lo mejor es que no tengo ni idea de cómo será. Pero lo que sí sé es que va a ser interesante.....
