Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/09_opportunities.po
Languages: spanish

source: Скрытые камеры
spanish: Cámaras ocultas

source: Я нашёл пустую коробку из под скрытой камеры. Видимо, она установлена где-то в доме. Нужно поискать как следует - вдруг, кто-то за нами наблюдал всё это время?
spanish: Encontré una caja vacía debajo de la cámara oculta. Aparentemente, está instalado en algún lugar de la casa. Tenemos que buscar cómo debería ser: ¿de repente, alguien nos estaba observando todo este tiempo?

source: Вероятнее всего, скрытая камера будет охватывать самую людную комнату внутри дома...
spanish: Lo más probable es que la cámara oculta cubra la habitación más concurrida dentro de la casa...

source: Итак, я нашёл скрытую камеру в гостиной. Она вмонтирована в стену, видимо, во время ремонта. Поэтому, её нельзя вытащить, не повредив. Кроме того, оказалось, что камера сейчас ни к чему не подключена. Может быть, стоит целенаправленно изучить способы подключения камер, чтобы извлечь из неё какую-то пользу...
spanish: Entonces, encontré una cámara oculta en la sala de estar. Se monta en la pared, aparentemente durante las reparaciones. Por lo tanto, no se puede sacar sin dañar. Además, resultó que la cámara ahora no está conectada a nada. Tal vez debería explorar a propósito formas de conectar cámaras para obtener algún beneficio de ello...

source: Информацию можно поискать с помощью ноутбука...
spanish: La información se puede buscar usando una computadora portátil...

source: Ко мне пришла отличная идея - заработать на трансляции с веб-камеры в интернет, но я об этом знаю очень мало... Может быть, поможет какая-то литература?
spanish: Se me ocurrió una gran idea: ganar dinero en la transmisión de la cámara web a Internet, pero sé muy poco al respecto... ¿Tal vez algo de literatura ayude?

source: Иногда, специализированные книги куда лучше, чем то, что пишут в интернете! Это как раз такой случай...
spanish: ¡A veces, los libros especializados son mucho mejores que lo que está escrito en Internet! Este es un caso así...

source: Итак, я внимательно прочитал книгу Web Standards и разобрался, как сделать свой сайт. Пожалуй, стоит начать именно с этого. Мне потребуются деньги на домен, хостинг и оплату готового шаблона с дизайном. Всего нужно порядка $100.
spanish: Por lo tanto, leí cuidadosamente el libro Estandares Web y descubrí cómo hacer su sitio web. Quizás deberíamos empezar por esto. Necesitaré dinero para un dominio, alojamiento y pago para una plantilla ya hecha con un diseño. En total, necesita alrededor de 100$.

source: Главное, собрать нужную сумму, а остальное - уже ерунда...
spanish: Lo principal es cobrar la cantidad necesaria, y el resto ya es una tontería...

source: Наконец-то, у меня есть свой собственный сайт, где транслируется изображение с камеры из гостиной! Теперь нужно увеличить аудиторию, ведь чем больше людей, тем больше доход от рекламных баннеров. Сделать это можно с помощью вложений в рекламу своего сайта. Кроме того, если в кадре происходит что-то интересное, аудитория также растёт. Для начала стоит установить камеры в каждую комнату, а так же во двор...
spanish: ¡Finalmente, tengo mi propio sitio web que transmite la imagen desde la cámara desde la sala de estar! Ahora necesita aumentar la audiencia, porque cuanta más gente, mayores serán los ingresos de los banners publicitarios. Esto se puede hacer con la ayuda de archivos adjuntos para anunciar su sitio. Además, si sucede algo interesante en el marco, la audiencia también crece. Para empezar, vale la pena instalar cámaras en cada habitación, así como en el patio...

source: Нужно периодически оплачивать рекламу для сайта, чтобы быстрее накопить денег на новые камеры и, как вариант, попробовать выпросить что-то у Алисы, мамы или Эрика...
spanish: Debe pagar periódicamente por la publicidad del sitio para ahorrar dinero rápidamente para nuevas cámaras y, alternativamente, intente rogar algo a Alice, mamá o Eric...

source: Отлично! Теперь у меня есть камеры в каждой комнате! Затраты были высоки, но они явно окупятся, ведь в этом доме столько прекрасных девушек, которые периодически сверкают своими прелестями... Хотя, не помешало бы поставить ещё одну камеру во двор, ведь девочки не только загорают, но и плавают. Для полноты картины, моя аудитория точно захочет полюбоваться на мокреньких девушек! А ещё, охват камеры в ванной комнате слишком мал, хоть и весьма интересен. Стоит ли установить туда ещё одну камеру? Это нужно будет проверить...
spanish: ¡Es genial! ¡Ahora tengo cámaras en cada habitación! Los costos fueron altos, pero claramente valdrán la pena, porque en esta casa hay tantas chicas hermosas que periódicamente brillan con sus encantos... Aunque, no estaría de más poner otra cámara en el patio, porque las chicas no solo tomando el sol, sino que también nadan. ¡En aras de la integridad, mi audiencia definitivamente querrá admirar a las chicas mojadas! Y, sin embargo, la cobertura de la cámara en el baño es demasiado pequeña, aunque muy interesante. ¿Debo instalar otra cámara allí? Esto tendrá que ser comprobado...

source: Лучше начать с поиска хорошего обзора ванной комнаты...
spanish: Es mejor comenzar buscando una buena vista del baño...

source: Вечер - это самое лучшее время, чтобы попробовать подсмотреть за кем-нибудь в ванной комнате и не попасться...
spanish: La noche es el mejor momento para tratar de espiar a alguien en el baño y no ser atrapado...

source: Стоит понаблюдать, чем обычно все занимаются у зеркала в ванной комнате...
spanish: Vale la pena ver lo que todo el mundo suele hacer en el espejo del baño...

source: Не забыть установить вторую камеру во дворе и в ванной комнате
spanish: No olvide instalar una segunda cámara en el patio y en el baño

source: Ну вот, пожалуй, девяти камер будет более чем достаточно, чтобы неплохо зарабатывать! Остаётся лишь позаботиться о том, чтобы по каждой из них, моим зрителям было что увидеть...
spanish: Bueno, tal vez, ¡nueve cámaras serán más que suficientes para ganar buen dinero! Solo queda asegurarme de que para cada uno de ellos, mis espectadores tuvieran algo que ver...

source: Особые книги
spanish: Libros especiales

source: Алиса читает какие-то книги, но не хочет говорить о них. На порно журналы не похоже... Что же ещё там может быть? Нужно попытаться выяснить это как можно скорее... Любопытно же!
spanish: Alice lee algunos libros, pero no quiere hablar de ellos. no parecen revistas... ¿Qué más podría haber? Tenemos que tratar de averiguarlo lo antes posible... ¡Curioso!

source: Стоит поискать книгу в комнате Алисы...
spanish: Vale la pena buscar el libro en la habitación de Alice...

source: Я нашёл какую-то книгу, но из названия ничего не понятно, а читать саму книгу ни времени, ни желания нет. Может быть, поискать о ней информацию в интернете?
spanish: Encontré un libro, pero nada está claro en el título, y no hay tiempo ni deseo de leer el libro en sí. ¿Tal vez buscar información sobre ella en Internet?

source: Всё просто! До ноутбука дойти не проблема...
spanish: ¡Así de simple! No es un problema llegar a la computadora portátil...

source: Вот это да! Я был не так далёк от истины. Конечно, это не порно, но уж точно эротика, да ещё какая! Видимо, Алисе нравятся любовные романы с эротическими оттенками, так сказать. Может быть, стоит ей подарить подобную книгу и посмотреть на её реакцию?
spanish: ¡Dios mío! No estaba tan lejos de la verdad. Por supuesto, esto no es, pero ciertamente erótico, ¡e incluso qué! Aparentemente, a Alice le gustan las novelas románticas con matices eróticos, por así decirlo. ¿Tal vez debería dar un libro como este y ver su reacción?

source: Наверняка удастся найти похожие книги в интернет-магазине. Были бы деньги...
spanish: Seguro que podrás encontrar libros similares en la tienda online. Habría dinero...

source: Судя по реакции Алисы, подарок ей понравился. Видимо, стоит периодически заходить в книжный интернет-магазин и смотреть новинки. Возможно, таким образом удастся чуть-чуть улучшить отношения с Алисой.
spanish: A juzgar por la reacción de Alice, le gustó el regalo. Aparentemente, vale la pena ir periódicamente a la librería en línea y ver nuevos artículos. Quizás de esta manera sea posible mejorar ligeramente las relaciones con Alice.

source: Что посмотрим, мам?
spanish: ¿Qué va a pasar, mamá?

source: Я подошёл к маме узнать, что она смотрит, а ей как раз на днях подруга посоветовала посмотреть один фильм... Должно быть, она думала, что мама будет смотреть его одна и поэтому не сказала, что этот фильм... с эротическим содержанием... И чем дальше мы его смотрели, тем больше мама пыталась меня выпроводить. Но фильм хороший! Я бы с огромным удовольствием посмотрел вместе с мамой ещё что-нибудь такое... А пока и просто составить ей компанию за сериалом будет неплохо.
spanish: Fui a ver a mi madre para averiguar qué estaba viendo, y el otro día una amiga le aconsejó que viera una película... Debió haber pensado que mamá la vería sola y por eso no dijo que esta película... tenia contenido erótico... Y cuanto más lo miramos, más intentaba despedirme mi madre. ¡Pero la película es buena! Me encantaría ver algo así con mi madre... Mientras tanto, sería bueno simplemente hacerle compañía en el programa.

source: Неплохо бы почаще составлять маме компанию за просмотром ТВ...
spanish: Sería bueno hacerle compañía a mamá cuando esta viendo la televisión más a menudo... no está mal...

source: Да уж. Мама всегда смотрит ТВ после того, как примет ванну. Сидит вся такая сексуальная и мокренькая в одном полотенце... У меня даже волей-неволей от этого встаёт! А уж что происходит, когда я начинаю думать о том, что скрывается под этим полотенцем... Джинсы могут порваться... Но хорошо, что они отлично скрывают то, из-за чего мама бы переполошилась. Пока я в этой одежде можно не волноваться на этот счёт.
spanish: Sí. Mamá siempre mira televisión después de bañarse. Ella se sienta tan sexy y mojada en una toalla... ¡Incluso me levanto, quiera o no, de esto! Y qué pasa cuando me pongo a pensar en lo que se esconde debajo de esta toalla... Los jeans pueden romperse... Pero es bueno que escondan perfectamente lo que alarmaría a mi madre. Mientras esté con esta ropa, no tengo que preocuparme por esto.

source: Мне стоит и дальше смотреть вместе с мамой ТВ. Это нас только больше сблизит...
spanish: Debería seguir viendo televisión con mi madre. Esto solo nos acercará...

source: Прикольно смотреть ТВ рядом с такой женщиной, как моя мама. Вроде она и в полотенце, а мысли от этого просто сходят с ума! Надеюсь мои майка с шортами смогут скрыть то возбуждение, которое я испытываю.
spanish: Es divertido ver televisión al lado de una mujer como mi mamá. Parece estar en una toalla, ¡pero los pensamientos de esto simplemente me vuelven loco! Ojalá mi camiseta y mis pantalones cortos puedan ocultar la emoción que siento.

source: Если мама заметит мой стояк, то просмотр ТВ с ней точно закончится. С другой стороны, неплохо бы выяснить, а заметит ли она...
spanish: Si mamá nota mi erección, entonces ver televisión definitivamente terminará con ella. Por otro lado, sería bueno saber si ella se dará cuenta...

source: Мама в таких позах отдыхает на этом диване, что вот-вот что-нибудь пикантное да и засветит, но увы... От одних только мыслей что-нибудь такое увидеть, я не в состоянии сдержать свой член в этих шортах. Надо же было додуматься надеть только их! И близко не лучшая идея...
spanish: Mamá en tales posiciones está descansando en este sofá que está a punto de encender algo picante, pero ay... Por el mero pensamiento de ver algo así, no puedo contener mi pene en estos pantalones cortos. ¡Deberías haber pensado en usar solo ellos! Y no es la mejor idea...

source: Упс... Вот мама и заметила мой стояк. Что тут сказать, на самом деле сложно не заметить. Но я сам виноват... Что мешало мне натянуть майку и не париться на этот счёт. Там правда тоже гарантий нет, но попробовать можно...
spanish: Ups... Mamá notó mi erección. Qué puedo decir, en realidad es difícil no darse cuenta. Pero yo mismo tengo la culpa... Lo que me impidió ponerme una camiseta y no sudar por ella. Realmente tampoco hay garantías, pero puedes intentar...

source: Нужно узнать, заметит ли мама мой стояк, если я буду смотреть с ней ТВ в майке и шортах...
spanish: Necesito averiguar si mi mamá notará mi erección si veo la televisión con ella en una camiseta y pantalones cortos...

source: Упс... Вот мама и заметила мой стояк. Что тут сказать, на самом деле сложно не заметить. Но я сам виноват... Понадеялся на лучшее, а у самого даже майки нет. Стоило бы, кстати, её купить и уже тогда спокойно смотреть с мамой ТВ. Там правда тоже гарантий нет, но попробовать можно...
spanish: Uy... Así que mi madre se ha dado cuenta de mi erección. Qué puedo decir, es muy difícil no hacerlo. Pero es culpa mía. Esperaba lo mejor, y ni siquiera tengo una camiseta. Deberías haberte comprado una y así podrías ver la tele con tu madre. Ahí tampoco hay garantías, pero puedes intentarlo....

source: Главное, собрать нужную сумму на эту майку. А после покупки нужно узнать, заметит ли мама мой стояк, если я буду смотреть с ней ТВ в майке и шортах...
spanish: Lo principal es recaudar la cantidad necesaria para esta camiseta. Y después de la compra, debería saber si mi mamá notará mi erección si veo la televisión con ella en camiseta y pantalones cortos...

source: Эхх... Мама заметила моё приподнятое настроение. Если уж я не смог его скрыть даже под майкой, то это проблема и этими просмотрами ТВ с мамой я буду только портить наши отношения. Что же делать? Не представляю... Но придумать что-то нужно.
spanish: Ehh... Mamá notó mi buen humor. Si no pudiera esconderlo ni siquiera debajo de una camiseta, entonces esto es un problema y al ver la televisión con mi madre, solo arruinaré nuestra relación. ¿Qué hacer? No puedo imaginar... Pero necesito pensar en algo.

source: Возможно, решение этой проблемы придёт само собой. Потребуются успехи в возможности "Талантливый массажист"...
spanish: Tal vez la solución a este problema vendrá por sí sola. El éxito en la oportunidad de "Masajista talentoso" será requerido...

source: Возможно, решение этой проблемы придёт само собой. Потребуются успехи в возможности "Шаловливые ножки"...
spanish: Tal vez la solución a este problema vendrá por sí sola. El éxito en la oportunidad de "Masajista talentoso" será requerido...

source: Возможно, решение этой проблемы придёт само собой. Потребуются успехи в возможности "Школьница"...
spanish: Tal vez la solución a este problema vendrá por sí sola. El éxito en la oportunidad de "Masajista talentoso" será requerido...

source: Пока я делал Лизе массаж шеи и плеч, у меня возникла отличная идея! Почему бы не решить мою проблему со стояком, когда мы с мамой смотрим вместе ТВ, предложив ей массаж? Стоит попробовать... И ей будет приятно, и мне меньше проблем. Главное, чтобы маме понравился массаж!
spanish: Mientras le daba a Lisa un masaje en el cuello y los hombros, ¡tuve una gran idea! ¿Por qué no resolver mi problema de erección cuando mi mamá y yo vemos la televisión juntos ofreciéndole un masaje? Vale la pena intentarlo... Y ella estará contenta y yo tendré menos problemas. ¡Lo principal es que a mamá le gusta el masaje!

source: Только сперва нужно отточить свои навыки массажа на Лизе, чтобы маме всё понравилось. Лизе очень понравился массаж шеи и плеч: [lisa.flags.m_shoulder] из 5
spanish: Solo primero necesitas perfeccionar tus habilidades de masaje con Lisa para que a mamá le guste todo. Lisa disfrutó mucho del masaje de cuello y hombros: [lisa.flags.m_shoulder] de 5

source: Теперь не важно, что на мне будет одето, когда мы с мамой будем смотреть ТВ. Главное предложить ей массаж...
spanish: Ahora no importa lo que lleve puesto cuando mi mamá y yo vemos la televisión. Lo principal es ofrecerle un masaje...

source: Это была отличная идея! Теперь и мама знает, на что способны мои руки. Массажем она осталась довольна и даже хочет, чтобы я делал его и дальше. Я более чем не против помассировать мамины плечи время от времени и это отличная возможность скрыть моё возбуждение от её глаз. Только не стоит слишком к ней прижиматься, иначе она почувствует, как кое-что твёрдое упирается ей в спину.
spanish: ¡Fue una gran idea! Ahora mi madre sabe de lo que son capaces mis manos. Ella estaba contenta con el masaje e incluso quiere que continúe haciéndolo. Estoy más que feliz de masajear los hombros de mi madre de vez en cuando y esta es una gran oportunidad para ocultar mi excitación a sus ojos. Simplemente no la presione demasiado, de lo contrario, sentirá que algo sólido descansa sobre su espalda.

source: Ещё было бы классно делать маме массаж и смотреть при этом какой-нибудь эротический фильм. Но лучше сперва довести этот массаж до автоматизма, потому что фильм будет отвлекать. Потребуются успехи в возможности "Любимая тётя"...
spanish: También sería genial darle un masaje a mi mamá y ver una película erótica al mismo tiempo. Pero es mejor hacer que este masaje sea automático primero, porque la película distraerá. Se necesitará progreso en la oportunidad de la "tía amada"...

source: Прежде чем купить какой-нибудь эротический фильм и уговорить маму его посмотреть, нужно больше с ней сблизиться. Её утренние занятия йогой отлично подойдут для этого...
spanish: Antes de comprar una película erótica y persuadir a tu madre para que la mire, debes acercarte más a ella. Su clase de yoga matutina es perfecta para eso...

source: Самое время прикупить какой-нибудь эротический фильм и предложить маме его посмотреть...
spanish: Es hora de comprar una película erótica e invitar a mamá a verla...

source: Надо предложить маме посмотреть вместе фильм, который я купил. Интересно, что будет, когда она поймёт, что мы снова смотрим эротику...
spanish: Debería invitar a mi madre a ver la película que compré, juntos. Me pregunto qué pasará cuando se dé cuenta de que volvemos a ver una erótica...

source: Вообще улётно! Я посмотрел с мамой ещё один эротический фильм! Правда, не весь, но почти час... Она так прибалдела от этого фильма и массажа, что даже не почувствовала, что у неё сползло полотенце. А позиция у меня в этот момент была самая наилучшая для того, чтобы насладиться этим небольшим и случайным стриптизом от мамы. Может, в следующий раз она снова не уследит за своим полотенцем? Если она, конечно, станет досматривать этот фильм со мной...
spanish: ¡Generalmente impresionante! ¡Vi otra película erótica con mi mamá! Cierto, no todos, pero casi una hora... Estaba tan adicta a esta película y al masaje que ni siquiera sintió que se le había resbalado la toalla. Y mi posición en ese momento era la mejor para poder disfrutar de este pequeño y desenfadado desnudo de mi madre. ¿Quizás la próxima vez no vuelva a seguir la pista de su toalla? Si, por supuesto, empieza a ver esta película conmigo...

source: Остаётся дождаться, когда мама будет смотреть ТВ одна и напомнить ей, что мы кое-что не досмотрели...
spanish: Sólo hay que esperar a que mamá esté sola viendo la tele y recordarle que no hemos terminado de ver algo.....

source: Вот мы с мамой и досмотрели "Цвет ночи". Я снова полюбовался её голой грудью и вообще, в целом, всё у нас складывается хорошо. Она понемногу начинает понимать, что я уже взрослый и уже не противится смотреть со мной такие фильмы. Ради приличия мама, конечно сказала, чтобы столь откровенную эротику я больше не покупал, но как будто я послушаюсь!
spanish: Mamá y yo terminamos de ver El color de la noche. Volví a admirar sus pechos desnudos y, en general, todo iba bien. Poco a poco empieza a entender que soy un adulto y ya no se resiste a ver esas películas conmigo. En aras de la decencia, por supuesto, mi madre me dijo que no comprara películas eróticas tan explícitas, ¡pero como si le hiciera caso!

source: Потребуются успехи в возможности "Контроль"...
spanish: Se necesitarán avances en la capacidad de control.....

source: Сперва нужно закрепиться с массажем маминых плеч, пока она смотрит ТВ. Успешно выполнено массажей плеч мамы у ТВ: [ann.flags.m_shoulder] из 5...
spanish: Primero tienes que conseguir masajear los hombros de mamá mientras ve la tele. Masajes en los hombros de mamá delante de la tele realizados con éxito: [ann.flags.m_shoulder] de 5...

source: Нужно попробовать сделать маме массаж спины, пока она смотрит ТВ...
spanish: Deberíamos intentar darle a mamá un masaje en la espalda mientras ve la tele.....

source: Вот мы с мамой и досмотрели "Цвет ночи". Я снова полюбовался её голой грудью и вообще, в целом, всё у нас складывается хорошо. Она понемногу начинает понимать, что я уже взрослый и уже не противится смотреть со мной такие фильмы. Ради приличия мама, конечно сказала, чтобы столь откровенную эротику я больше не покупал, но как будто я послушаюсь! Самое обидное, это то, что мы слишком редко когда можем посмотреть вместе с мамой ТВ.
spanish: Mamá y yo terminamos de ver El color de la noche. Volví a admirar sus pechos desnudos y, en general, todo iba bien. Poco a poco está empezando a entender que soy un adulto y ya no se resiste a ver este tipo de películas conmigo. En aras de la decencia mamá, por supuesto, dijo que una erótica tan franca ya no la compraba, ¡pero como si fuera a escucharla! Lo más frustrante es que es demasiado raro que podamos ver la televisión junto con mi madre.

source: Вот мы с мамой и досмотрели "Цвет ночи". Я снова полюбовался её голой грудью и вообще, в целом, всё у нас складывается хорошо. Она понемногу начинает понимать, что я уже взрослый и уже не противится смотреть со мной такие фильмы. Ради приличия мама, конечно сказала, чтобы столь откровенную эротику я больше не покупал, но как будто я послушаюсь! Самое обидное, это то, что мы слишком редко когда можем посмотреть вместе с мамой ТВ. Нужно сперва избавиться от Эрика, а уже потом покупать эротические фильмы. Пока только массаж время от времени...
spanish: Mamá y yo terminamos de ver El color de la noche. Volví a admirar sus pechos desnudos y, en general, todo iba bien. Poco a poco está empezando a entender que soy un adulto y ya no se resiste a ver este tipo de películas conmigo. En aras de la decencia mamá, por supuesto, dijo que una erótica tan franca ya no la compraba, ¡pero como si fuera a escucharla! Lo más frustrante es que es demasiado raro que podamos ver la tele con mamá. Primero tenemos que deshacernos de Eric y luego comprar películas eróticas. Hasta ahora, sólo un masaje de vez en cuando...

source: Можно довольствоваться редкими моментами у ТВ с мамой и делать ей лёгкий массаж, а можно попробовать избавиться от Эрика. Для этого потребуются успехи в возможности "Альфа"...
spanish: Puedes conformarte con ver de vez en cuando la tele con tu madre y darle un ligero masaje, o puedes intentar deshacerte de Eric. Eso requeriría éxito en la oportunidad Alfa.....

source: Потребуются успехи в возможности "Во главе семьи!"...
spanish: Habrá que progresar en la oportunidad "¡Al frente de la familia!" .....
