Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/09_opportunities.po
Languages: spanish

source: Ещё не знаю, достаточно ли я сблизился с Лизой, чтобы в ночь с пятницы на субботу они с Оливией были не против моей компании, но лучше бы мне подстраховаться и добиться успехов в возможности "Кнут или пряник?"...
spanish: Aún no sé si he congeniado con Lisa lo suficiente como para que a ella y a Olivia no les importe mi compañía los viernes y sábados por la noche, pero será mejor que dé marcha atrás y aproveche la oportunidad de "¿zanahoria o palo?"...

source: Думаю, я уже достаточно сблизился с Лизой, чтобы в ночь с пятницы на субботу они с Оливией были не против моей компании. Осталось только дождаться этого и не портить Лизе настроение...
spanish: Creo que he estrechado lazos con Lisa lo suficiente como para que a ella y a Olivia no les importe mi compañía el viernes por la noche. Todo lo que tengo que hacer es esperar a que eso suceda y no arruinar el humor de Lisa....

source: Оливия пришла в полночь, как и обещала. Хоть я и догадывался, в каком виде намечаются наши ночные посиделки, но всё равно сомневался, действительно ли мне так повезёт... И Оливия меня не разочаровала! Она сразу же распрощалась с одеждой...
spanish: Olivia llegó a medianoche, como había prometido. Sabía qué tipo de noche íbamos a tener, pero me preguntaba si tendría tanta suerte... Y Olivia no me decepcionó. Inmediatamente se despidió de su ropa....

source: Только вот все остальные мои надежды разбились о нежелание Лизы находится на одном диване с моим стояком! Невероятно обидно... У меня на диване среди ночи сидят такие классные девчонки и я хочу с ними! Похоже, нужно что-то делать, чтобы для Лизы мой возбуждённый вид стал чем-то довольно обыденным и естественным. Пока она меня стесняется, на диван к ним мне не попасть...
spanish: Excepto que el resto de mis esperanzas se vieron frustradas por la negativa de Lisa a estar en el mismo sofá que mi erección. Es increíblemente frustrante. Tengo chicas tan estupendas en mi sofá en mitad de la noche y ¡quiero estar con ellas! Supongo que tengo que hacer algo para que mi aparición cachonda ante Lisa sea algo más bien ordinario y natural. Mientras se avergüence de mí, no puedo subirme al sofá con ellas.....

source: Ухх... Как же классно оказаться с такими прекрасными девчонками на одном диване! Оливия совершенно голая... Я совершенно голый... Только одна Лиза ещё стесняется... Но думаю, со временем, если такие посиделки станут традицией, она привыкнет и более того, сама начнёт раздеваться! Мечтать не вредно. Главное, не давить на неё, пусть привыкает... Не исключено, что втайне, ей очень нравится всё, что происходит!
spanish: Uhhhh... ¡Es tan guay estar en el mismo sofá con chicas tan guapas! Olivia está totalmente desnuda. Yo estoy totalmente desnuda. Lisa es la única que todavía es tímida. Pero creo que, con el tiempo, si estos encuentros se convierten en una tradición, se acostumbrará y, además, ¡empezará a desnudarse ella misma! Soñar no tiene nada de malo. Lo principal es no presionarla, dejar que se acostumbre.... Es posible que, en secreto, le guste todo lo que pasa.

source: Нужно продолжать общаться с Оливией, когда она бывает у нас в гостях. По вторникам и пятницам...
spanish: Necesitamos estar en contacto con Olivia cuando nos visite. Martes y viernes.

source: Оливия рассказала мне о кое-каких своих опасениях... После того, как Алекс узнал от неё, какой у нас классный и дорогой дом, он быстренько переобулся и начал проявлять к Лизе большой интерес. Похоже, это Алекс тот ещё альфонс... Теперь главное, ненавязчиво донести этот факт до Лизы! Думаю, она рано или поздно обратиться ко мне за советом... И даже не раз...
spanish: Olivia me contó algunas de sus preocupaciones..... Después de que Alex se enterara por ella de lo bonita y cara que era nuestra casa, cambió rápidamente de zapatos y empezó a mostrar mucho interés por Lisa. Parece que Alex es un alfonso total... ¡Ahora lo principal es transmitir discretamente este hecho a Lisa! Creo que tarde o temprano acudirá a mí en busca de consejo... E incluso más de una vez.

source: Лиза обязательно обратится ко мне за советом. Нужно просто быть готовым дать ей дельный совет, чтобы она сделала правильный выбор...
spanish: Lisa acudirá a mí en busca de consejo. Sólo tengo que estar preparado para darle un buen consejo para que tome la decisión correcta.....

source: Вот всё и разрешилось с этим Алексом! Оливия его бросила, а Лиза в нём разочаровалась. Хотя, если бы не мои подсказки, Лиза бы точно наделала глупостей и тот первый ночной визит Оливии мог стать последним... Но одну глупость Лиза всё же сделала на радостях - сняла свою маечку прямо на мох глазах! Это очень приятная глупость! Правда, она намекнула, что это может остаться единичным случаем, поэтому лучше делать всё, чтобы моя сестрёнка чувствовала на себе мою заботу...
spanish: ¡Todo se arregló con Alex! Olivia lo había dejado y Lisa estaba decepcionada con él. Aunque, de no ser por mis indirectas, Lisa habría hecho alguna tontería y aquella primera visita nocturna de Olivia podría haber sido la última.... Pero una tontería que hizo Lisa fue quitarse el top delante de mí. Fue una tontería muy simpática. Sin embargo, insinuó que podría tratarse de un incidente aislado, así que será mejor que haga todo lo posible para que mi hermana pequeña se sienta cuidada....

source: Если я хочу и дальше временами видеть свою младшую сестрёнку без майки, то нужно стараться защищать её от наказаний мамы, а так же хоть немного помогать с домашними заданиями, массажем рук и мытьём посуды...
spanish: Si quiero seguir viendo a mi hermana pequeña sin camiseta a veces, tengo que intentar protegerla de los castigos de mamá, así como al menos un poco de ayuda con los deberes, los masajes en las manos y el lavado up....

source: Теперь две эти симпатичные попки в моём распоряжении... Аж глаза разбегаются... Хоть Оливия и не особо привязывалась к Алексу, но расставание есть расставание и ей явно нужно время, чтобы оправиться. Как знать, может у нас с ней что-нибудь получится?! Ну а чтобы Лиза чаще сверкала своими голыми сисечками, нужно проявить побольше заботы... Главное постоянно и в разумных пределах! А позаботиться можно и о защите её от маминых наказаний, и о помощи с домашним заданием. А так же уделять внимание и её рукам, помогая с мытьём посуды и делая массаж.
spanish: Ahora tengo estos dos lindos traseros a mi disposición. No me canso de verlos. A Olivia no le importaba mucho Alex, pero una ruptura era una ruptura y necesitaba tiempo para recuperarse. Quién sabe, tal vez podamos llegar a un acuerdo. Bueno, para que Lisa muestre más a menudo sus tetas desnudas, necesitas mostrar más cuidado.... ¡Lo principal es constantemente y dentro de límites razonables! Y puedes cuidarla y protegerla de los castigos de mamá, y ayudarla con los deberes. Y también presta atención a sus manos, ayudándola a lavar los platos y dándole un masaje.

source: Пока Эрик представляет для меня угрозу, нет смысла что-то планировать насчёт Лизы и Оливии, поэтому мне потребуются успехи в возможности "Альфа"...
spanish: Mientras Eric sea una amenaza para mí, no tiene sentido planear nada sobre Lisa y Olivia, así que voy a necesitar avanzar en la oportunidad Alfa...

source: Хорошо было бы поинтересоваться, сильно ли Лиза переживает всю эту историю с Эриком...
spanish: Sería bueno preguntarse si Lisa está sintiendo fuertemente sobre todo el asunto Eric....

source: Эх, Эрика прогнали, а проблемы всё равно есть. Лиза сообразила, что мама теперь не будет уезжать на ночь к Эрику, а значит ночёвка Оливии под {b}БОЛЬШИМ{/b} вопросом. Теперь, чтобы не было никаких неожиданностей, нужно скорее их познакомить и уже исходя из того, как мама отнесётся к "особенности" Оливии, решать эту проблему.
spanish: Eh, Eric se ha ido, pero sigue habiendo problemas. Lisa se ha dado cuenta de que ahora mamá no irá a pasar la noche a casa de Eric, lo que significa que la fiesta de pijamas de Olivia está bajo {b}GRAN{/b} cuestión. Ahora, para evitar sorpresas, hay que presentarlas pronto y ya sobre la base de cómo tratará mamá la "peculiaridad" de Olivia para resolver este problema.

source: Нужно немного подождать и Оливия придёт знакомиться с мамой...
spanish: Sólo tenemos que esperar un poco y Olivia vendrá a su encuentro mum.....

source: На мой взгляд, знакомство мамы и Оливии прошло хорошо. Конечно, маму слегка шокировал натуризм Оливии, но в целом, она не против их дружбы с Лизой. Теперь мне нужно получить одобрение мамы на ночёвку Оливии и я понятия не имею, насколько это будет просто или сложно. А ещё девочкам можно дать крем для загара, вдруг это приведёт рано или поздно к чему-нибудь очень интересному...
spanish: En mi opinión, la presentación entre mamá y Olivia fue bien. Por supuesto, a mamá le chocó un poco el naturismo de Olivia, pero en general le pareció bien la amistad entre ella y Lisa. Ahora tengo que conseguir la aprobación de mamá para la fiesta de pijamas de Olivia y no tengo ni idea de lo fácil o difícil que será. Además, a las chicas se les podría dar crema solar, por si esto conduce a algo muy interesante más pronto que tarde....

source: Нужно поговорить с мамой, чтобы она разрешила приходить Оливии к нам с ночёвкой...
spanish: Tenemos que hablar con mamá sobre dejar que Olivia venga a dormir .....

source: Нужно дать маме несколько дней на раздумья о ночёвке Оливии и снова поговорить с ней...
spanish: Hay que darle a mamá unos días para que piense en la pijamada de Olivia y vuelva a hablar con ella ....

source: Осталось сказать Лизе, что мама разрешила ночевать Оливии у нас дома...
spanish: Sólo falta decirle a Lisa que mamá va a dejar que Olivia se quede a dormir en nuestra casa.....

source: Теперь Оливия может приходить к нам с ночёвкой, как и раньше. Эрик мне больше ничем не угрожает, а это значит я могу попытать удачу с Лизой и Оливией по ночам... Правда, здесь есть другой напряг - мама может проверить, чем мы занимаемся.
spanish: Ahora Olivia puede dormir fuera de casa como antes. Eric ya no es una amenaza para mí, lo que significa que puedo probar suerte con Lisa y Olivia por la noche.... Pero hay otra complicación... mi madre puede comprobar lo que estamos haciendo.

source: Школьница
spanish: Colegiala

source: Итак, в новой школе Лиза оказалась не такой отличницей, как раньше. Видимо, в новой школе уровень знаний требуется намного более высокий. Ну что же, это хорошая возможность проявить свои школьные знания и помочь младшей сестрёнке разобраться в материале... Или же наоборот, помешать получить хорошую оценку и понаблюдать, как мама её накажет? А может быть, попросить у неё что-то за помощь? Но сначала надо поговорить с Лизой и спросить, что она обо всём этом думает?
spanish: Así, en la nueva escuela Lisa resultó no ser tan excelente como antes. Al parecer, la nueva escuela requiere un nivel mucho más alto de conocimiento. Bueno, es una buena oportunidad para demostrar tus conocimientos escolares y ayudar a tu hermanita a entender el material.... ¿O, por el contrario, impedir que saque una buena nota y ver cómo la castiga mamá? ¿O tal vez pedirle algo por su ayuda? Pero primero tenemos que hablar con Lisa y preguntarle qué opina de todo esto?

source: Я поговорил с Лизой насчёт уроков и намекнул, что моя помощь будет стоить... некоторых услуг. Конечно, она отказалась. Но это пока. До первого наказания. Как только её отшлёпают у меня на глазах, всё изменится! Но для этого надо, чтобы она снова получила двойку...
spanish: Hablé con Lisa sobre las clases y le insinué que mi ayuda valdría algunos favores. Por supuesto, ella declinó. Pero eso es por ahora. Hasta el primer castigo. Una vez que sea azotada delante de mí, ¡todo cambiará! Pero para que eso suceda, ella tendría que obtener una "D" de nuevo ...

source: Нужно просто подождать, пока она получит двойку и её накажут. Посмотрим, что она скажет после этого...
spanish: Solo hay que esperar a que saque un suspenso y la castiguen. Vamos a ver lo que dice después de que.....

source: Я поговорил с Лизой и пообещал ей, что помогу с уроками. Причём, абсолютно безвозмездно. То есть - даром. Конечно, это не очень свойственно для меня, но зато есть все шансы наладить отношения с сестрёнкой и завоевать её доверие... Для начала, хотя бы раз шесть сделать за неё домашнее задание. Этого должно хватить, чтобы она начала надеяться на мою помощь и каждый раз её ждала.
spanish: Hablé con Lisa y le prometí que la ayudaría con sus lecciones. Y yo le prometí que la ayudaría con sus lecciones. Quiero decir, gratis. Por supuesto, esto no es muy típico de mí, pero hay todas las posibilidades de establecer una relación con mi hermana y ganar su confianza ... Para empezar, hazle los deberes al menos seis veces. Eso debería bastar para que empiece a esperar mi ayuda y a esperarla siempre.

source: Выполнено за Лизу домашних заданий: [lisa.flags.truehelp]
spanish: Completado para los deberes de Lisa: [lisa.flags.truehelp]

source: Кажется, я убедил Лизу меня слушаться под страхом наказания. Теперь она будет спать только в футболке и трусах. Ну ничего, я только начал. Теперь я могу под видом помощи с уроками, подправлять вычисления так, чтобы ей поставили двойку и можно было бы снова наблюдать за её наказанием... Кто знает, может быть, удастся развести её на нечто большее?
spanish: Creo que he convencido a Lisa para que me obedezca so pena de castigo. A partir de ahora, dormirá en camiseta y ropa interior. Oh, bueno, sólo estoy empezando. Ahora puedo, con el pretexto de ayudarla con sus lecciones, ajustar sus cálculos para que obtenga una F y pueda ver su castigo de nuevo ..... ¿Quién sabe, tal vez pueda conseguir que haga más que eso?

source: Лучше, если Лиза будет делать домашнее задание в одежде посвободнее той, в которой мы заехали в этот дом...
spanish: Es mejor que Lisa haga los deberes con ropa más holgada que con la que entramos en esta casa.....

source: Мама обязательно должна наказать Лизу. Иначе сестрёнка не поймёт, насколько сильно нуждается во мне...
spanish: Mamá tiene que castigar a Lisa. De lo contrario, mi hermana pequeña no se dará cuenta de lo mucho que me necesita .....

source: Стоит попробовать уговорить Лизу сделать что-нибудь эдакое, прямо перед тем, как помочь ей с домашним заданием...
spanish: Vale la pena intentar que Lisa haga algo atrevido, justo antes de ayudarla con sus deberes....

source: Я помогал Лизе с уроками какое-то время, причём безвозмездно. Теперь пора показать ей, насколько сильно она нуждается в моей помощи и перестать ей помогать. Или даже сделать ошибку в её домашнем задании. Тогда она довольно быстро получит плохую оценку и мама накажет её. Только вот за это мне может прилететь от Лизы куда сильнее, чем если я просто перестану ей помогать. Нужно решать...
spanish: Llevo tiempo ayudando a Lisa con sus clases, y gratis. Ahora es el momento de demostrarle lo mucho que necesita mi ayuda y dejar de ayudarla. O incluso cometer un error en sus deberes. Entonces sacará una mala nota rápidamente y mamá la castigará. Pero Lisa me daría una paliza mucho peor que si dejara de ayudarla. Hay que resolverlo.

source: Просто перестать помогать и дожидаться, когда Лиза получит двойку или наделать ошибок в её домашнем задании? Что же лучше...
spanish: ¿Dejar de ayudar y esperar a que Lisa suspenda o se equivoque en los deberes? ¿Qué es mejor...

source: И вот, после очередной двойки и наказания от мамы, она обратилась ко мне за помощью. Я согласился, но с условием, что она будет спать только в футболке и трусиках. И думаю, что мне удастся её ещё на что-нибудь раскрутить...
spanish: Y así, tras otro doble castigo de su madre, me pidió ayuda. Acepté, pero con la condición de que duerma sólo en camiseta y bragas. Y creo que puedo conseguir que haga algo más.....

source: Не думал, что удастся, но у меня получилось уговорить Лизу ещё на один стимул... Она показала мне свои милые сисечки! Так близко я их ещё не видел! Они суперские! Но да, не нужно забывать, что это всё не за просто так и надо помочь Лизе с домашним заданием. Теперь мне ещё интереснее, на что она ещё может согласиться, лишь бы я ей помогал?
spanish: No pensé que podría hacerlo, pero me las arreglé para convencer a Lisa de un incentivo más..... ¡Me mostró sus dulces tetas! ¡Es lo más cerca que las he visto! ¡Son increíbles! Pero sí, tenemos que recordar que todo es por una razón y tenemos que ayudar a Lisa con su tarea. Ahora tengo aún más curiosidad, ¿qué más estaría dispuesta a hacer para que yo la ayudara?

source: Потребуются успехи в возможности "Талантливый массажист"...
spanish: Para tener éxito en la oportunidad de Terapeuta de Masaje con Talento será necesario.....

source: Потребуются успехи в возможности "Шаловливые ножки"...
spanish: Se requerirán avances en la oportunidad de Naughty Feet.....

source: Стоит почаще уговаривать Лизу показать грудь. Лучше всего, когда она в очень хорошем настроении...
spanish: Deberías convencer a Lisa para que enseñe los pechos más a menudo. Es mejor cuando está de muy buen humor.....

source: А Алиса у нас та ещё болтунья оказывается! Рассказала Лизе, какой классный массаж я ей делаю. Это хорошо, потому что Лиза сама напросилась на него. Теперь можно массировать её стройные ножки, пока она делает домашнее задание. Ну и любоваться тем, что скрывается под её одеждой, как же без этого. Может, если ей понравится то, как я массирую её ножки, она захочет массаж чего-нибудь ещё?
spanish: Y Alice es una auténtica charlatana. Le dijo a Lisa que le estaba dando un masaje estupendo. Qué bien, porque Lisa me lo pidió. Ahora puedo masajear sus esbeltas piernas mientras ella hace sus deberes. Y admirar lo que hay debajo de su ropa, por supuesto. Quizá si le gusta cómo le masajeo las piernas, quiera masajear otra cosa.

source: Пусть Лиза поймёт, что я хорош в массаже ног. Нужно массировать её ножки почаще...
spanish: Hazle saber a Lisa que se me dan bien los masajes en los pies. Necesito masajear sus pies más a menudo....

source: Похоже, Лизе начинает нравится мой массаж. Даже поинтересовалась, могу ли я и руки ей помассировать. Сам прекрасно знаю, как руки устают порой писать с этой школой, а по вторникам и пятницам Лиза особенно устаёт. Так что, в эти дни, лучше подсуетиться и перед тем, как она сядет за домашнюю работу, помассировать ей ручки. Не исключено, что добившись успехов в массаже рук, Лиза будет не против, чтобы я ещё что-нибудь помассировал.
spanish: Parece que a Lisa empiezan a gustarle mis masajes. Incluso me ha preguntado si también podía masajearle las manos. Sé lo cansadas que tengo las manos a veces con el colegio, y los martes y viernes Lisa está especialmente cansada. Así que, estos días, es mejor darse prisa y antes de que se siente a hacer los deberes, masajearle las manos. Es posible que una vez que haya tenido éxito con el masaje de manos, a Lisa no le importe que le masajee otra cosa.

source: Нужно начать с покупки хотя бы одного урока массажа рук и уже только после этого переходить к практике...
spanish: Hay que empezar por comprar al menos una clase de masaje de manos y sólo después pasar a la práctica...

source: Чем больше уроков по массажу рук удастся изучить, тем эффективнее я смогу его применить. Самое лучшее время для массажа рук - когда Лиза залипает в свой телефон...
spanish: Cuantas más lecciones de masaje de manos pueda aprender, más eficazmente podré aplicarlo. El mejor momento para un masaje de manos es cuando Lisa está al teléfono.....

source: Теперь я могу массировать Лизе не только ножки, но и ручки. Немного практики и всё будет прекрасно. Может быть даже, если массаж пройдёт хорошо, она захочет, чтобы я помассировать ещё что-то кроме её ног? Например, плечи... Наверняка, они тоже напряжены.
spanish: Ahora puedo masajear los pies de Lisa igual que sus manos. Con un poco de práctica, lo hará bien. Tal vez, si el masaje va bien, quiera que le masajee algo más que las piernas, como los hombros. .... Seguro que también están tensos.

source: Если я смогу успешно закончить массаж рук, а во время помощи с домашним заданием и ног, то стоит попробовать уговорить Лизу на массаж плеч...
spanish: Si puedo completar con éxito un masaje de brazos, y mientras ayudo con los deberes y las piernas, vale la pena intentar convencer a Lisa de un masaje de hombros....

source: Не зря я занялся массажем рук Лизы! Правда, если ей не понравится массаж ног, то нет смысла лезть к ней дальше. Даже сделав и то, и то, как надо, её нужно уговаривать на массаж плеч. Надеюсь, со временем, её станет проще на это уговорить, а пока, практикуюсь дальше...
spanish: Por algo me tomé la molestia de masajear las manos de Lisa. Realmente, si no le gusta el masaje de pies, no tiene sentido ir más allá. Incluso con los dos bien hechos, hay que convencerla de que se haga un masaje en los hombros. Espero que, con el tiempo, sea más fácil convencerla de que lo haga, pero por ahora, estoy practicando más....

source: Если я буду уделять Лизе достаточно внимания во всём, что только можно, то после массажа плеч могу попробовать зайти ещё дальше. Вернее, ниже...
spanish: Si presto suficiente atención a Lisa en todo lo que pueda, después del masaje de hombros, puedo intentar ir aún más abajo. Bueno, más abajo.

source: Похоже, в массаже я уже прекрасно поднаторел! Хотя, не только в этом... Наши отношения с Лизой становятся уже не просто близкие, а местами интимные. Конечно, пока в довольно безобидной форме, но всё только начинается. Как же хочется зайти с моей младшей сестрёнкой дальше всех этих поцелуев, но и так очень даже неплохо.
spanish: ¡Parece que se me están dando bien los masajes! Pero no sólo eso. Mi relación con Lisa se está volviendo no sólo estrecha, sino íntima en algunos puntos. Por supuesto, sigue siendo bastante inofensiva, pero no ha hecho más que empezar. Cómo quiero ir más allá de los besos con mi hermanita, pero ya no es suficiente.

source: Арахнофобия
spanish: Aracnofobia

source: Любопытно. Похоже, Алиса до смерти боится пауков. А надо заметить, что климат тут очень подходит для такого рода насекомых... Нужно будет поймать одного и подкинуть Алисе, вот забавно будет! Вот только как и где их искать?
spanish: Qué interesante. Alice parece estar muerta de miedo por las arañas. El clima aquí es muy bueno para ese tipo de insectos.... Tendré que cazar una y dársela a Alice, ¡será divertido! Pero, ¿cómo y dónde encontrarlas?

source: Я порылся в интернете и выяснил, что в нашей местности очень легко встретить один вид пауков. К счастью, он совершенно безвредный, но размеры бывают весьма солидные. Ночью их не найти, а вот когда солнце только начинает прогревать землю, они выползают на свет и проверяют свою добычу.
spanish: He buscado en Internet y he descubierto que una especie de araña es muy fácil de encontrar en nuestra zona. Por suerte, son completamente inofensivas, pero pueden ser bastante grandes. No se pueden encontrar por la noche, pero cuando el sol está empezando a calentar el suelo, se arrastran hacia la luz y echan un vistazo a sus presas.

source: Пауков лучше искать в дворе после завтрака, пока там нет Алисы...
spanish: Las arañas es mejor buscarlas en el patio después del desayuno mientras Alice no está allí.....

source: Итак, я поймал огромного паука. Это не так сложно, если знать в какое время и где их ловить. Теперь нужно испытать этого монстра на сестрёнке. Вот только бы выбрать подходящий момент... Интересно, а она заметит паука, если будет принимать душ?
spanish: Así que atrapé una araña gigante. No es tan difícil si sabes cuándo y dónde atraparlas. Ahora tengo que probar este monstruo con mi hermana. Sólo tengo que elegir el momento adecuado. Me pregunto si se dará cuenta de la araña cuando se esté duchando.
