Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/09_opportunities.po
Languages: spanish

source: Я пообщался с Алисой насчёт своих выводов о популярности блога и намекнул, что можно рекламировать не только крема и лаки, но и нижнее бельё, например. Но крутить своей попкой перед камерой она не собирается... А зря, ведь она и так уже это делает на скрытую камеру, которую я поставил в её комнате. Как знать, может мне удастся увидеть что-то, чего ещё не было...
spanish: Hablé con Alice de mis conclusiones sobre la popularidad del blog y le insinué que era posible hacer publicidad no sólo de cremas y barnices, sino también de ropa interior, por ejemplo. Pero ella no va a mover el culo delante de la cámara.... Ya lo está haciendo en la cámara oculta que puse en su habitación. Quién sabe, a lo mejor veo algo que todavía no ha pasado....

source: Я решил снова предложить Алисе идею по развитию её блога - рекламировать нижнее бельё. Удивительно, но она согласилась! Правда, теперь мне нужно найти нижнее бельё для того, чтобы она заинтересовала свою аудиторию и привлекла внимание рекламодателей...
spanish: Decidí proponerle de nuevo a Alice una idea para desarrollar su blog: promocionar la lencería. Sorprendentemente, ¡aceptó! Cierto, ahora tengo que encontrarle lencería para que interese a su público y atraiga la atención de los anunciantes.....

source: Стоит подарить Алисе красивое нижнее бельё. Дело плёвое, если есть деньги...
spanish: Deberías comprarle a Alice lencería bonita. Es fácil si tienes el dinero.....

source: Я подарил Алисе симпатичный комплект нижнего белья. Ей очень понравилось. Правда, увидеть мне ничего не удалось, только Алису уже в этом самом белье, но даже это было волнующе... Что самое любопытное, она намекнула, что можно поискать и что-то более... сексуальное! И кстати, может предложить ей устроить фотосессию? Алисе точно пригодятся снимки в нижнем белье для её блога. Лишь бы она только согласилась!
spanish: Le regalé a Alice un bonito conjunto de lencería. A ella le encantó. Sin embargo, no conseguí ver nada, sólo a Alice ya con la lencería, pero incluso eso era excitante.... Lo más curioso es que ella insinuó que podríamos buscar algo más... ¡sexy! Y de paso, ¿por qué no le ofrecemos una sesión de fotos? A Alice le vendrían bien unas fotos en lencería para su blog. ¡Ojalá dijera que sí!

source: Купить для Алисы что-нибудь посексуальнее я только рад. Были бы деньги... Как на нижнее бельё, так и на фотоаппарат...
spanish: Estoy feliz de comprarle a Alice algo más sexy. Ojalá tuviera el dinero. Tanto para ropa interior como para una cámara...

source: Купить для Алисы что-нибудь посексуальнее я только рад. Были бы деньги...
spanish: Estoy feliz de comprarle a Alice algo más sexy. Si tuviera el dinero.

source: Самый лучший момент для дарения, когда Алиса ведёт свой блог в нижнем белье...
spanish: El mejor momento para regalar es cuando Alice escribe en ropa interior.....

source: Я подарил Алисе симпатичный комплект нижнего белья. Ей очень понравилось. Она даже при мне его примерила! Увидел я не так чтобы много всего, но было волнующе... Что самое любопытное, она намекнула, что можно поискать и что-то более... сексуальное! И кстати, может предложить ей устроить фотосессию? Алисе точно пригодятся снимки в нижнем белье для её блога. Лишь бы она только согласилась!
spanish: Le regalé a Alice un bonito conjunto de lencería. Le encantó. Incluso se la probó delante de mí. No la vi mucho, pero era excitante..... Lo que es más interesante es que ella insinuó que yo podría buscar algo un poco más... ¡sexy! Y por cierto, ¿por qué no le ofrecemos una sesión de fotos? A Alice le vendrían bien unas fotos en lencería para su blog. Ojalá dijera que sí.

source: Я подобрал кое-что более сексуальное для Алисы, а именно - полупрозрачное боди. В меру откровенное, потому что иначе я рискую не увидеть его на ней. А при дарении, пока она была под впечатлением, я ещё и умудрился уговорить её попозировать мне... нужны же ей качественные фотоснимки для развития блога! Много я не наснимал, всё-таки мы с Алисой ещё не настолько близки, но уже лучше находим общий язык. Посмотрим, что будет дальше...
spanish: Escogí algo más sexy para Alice, un body semitransparente. No es demasiado revelador, porque si no corría el riesgo de que no se lo viera puesto. Y cuando se lo di mientras estaba impresionada, conseguí que posara para mí... ¡necesita fotos de calidad para desarrollar su blog! No disparé mucho, al fin y al cabo, Alice y yo todavía no somos tan amigas, pero cada vez nos llevamos mejor. A ver qué pasa ahora...

source: Остаётся ждать, пока Алисе снова что-нибудь не понадобится. И хотя бы временами интересоваться, как у неё идут дела с блогом. Заодно и на сестрёнку в нижнем белье поглазею...
spanish: Tendremos que esperar hasta que Alice necesite algo de nuevo. Y al menos de vez en cuando preguntarnos cómo va su blog. Miraré a mi hermana en ropa interior al mismo tiempo....

source: Я подобрал кое-что более сексуальное для Алисы, а именно - полупрозрачное боди. В меру откровенное, потому что иначе я рискую не увидеть его на ней. А при дарении, пока она была под впечатлением, я ещё и умудрился уговорить её попозировать мне... нужны же ей качественные фотоснимки для развития блога! Фотосессия вышла очень интересной, спасибо за это конфетам с алкоголем. Мне удалось сделать несколько весьма горячих снимков с Алисой и они прекрасно подойдут для моей коллекции... Хоть мы с Алисой всё ещё не очень близки, но уже лучше находим общий язык. Посмотрим, что будет дальше...
spanish: Escogí algo más sexy para Alice, un body semitransparente. No es demasiado revelador, porque si no corría el riesgo de no vérselo puesto. Y cuando se lo di mientras estaba impresionada, conseguí que posara para mí... ¡necesita fotos de calidad para desarrollar su blog! La sesión de fotos resultó muy interesante, gracias al caramelo de alcohol por ello. Conseguí algunas fotos muy calientes con Alice y serán perfectas para mi colección..... Aunque Alice y yo todavía no somos muy amigas, cada vez nos llevamos mejor. A ver que pasa ahora...

source: Только мои отношения с Алисой начали понемногу налаживаться, как ко мне подвалил Эрик с расспросами о том, чем там моя старшая сестрёнка занимается за компьютером... Я рассказал ему всё, что знал о её блоге. Ну а как иначе, мы же друзья. Теперь он собирается помочь ей с развитием блога и мне лучше этому не мешать... а ещё лучше - помогать ему с этим.
spanish: Justo cuando mi relación con Alice estaba mejorando, Eric vino a preguntarme qué hacía mi hermana mayor en el ordenador..... Le conté todo lo que sabía sobre su blog. Somos amigos. Ahora él va a ayudarla a desarrollar su blog y más vale que yo no me interponga... o mejor aún, que le ayude con ello.

source: Нужно приглядывать за этой парочкой, когда они вместе. Вдруг удастся подслушать что-то важное...
spanish: Tenemos que mantener un ojo en estos dos cuando están juntos. Tal vez escuchemos algo importante....

source: Только мои отношения с Алисой начали понемногу налаживаться, как ко мне подвалил Эрик с расспросами о том, чем там моя старшая сестрёнка занимается за компьютером... Я решил не облегчать ему жизнь и сказал, что мало об этом знаю. Эрик же, чтобы не тратить своё время, попросил меня за несколько недель узнать как можно больше о занятиях Алисы...
spanish: Sólo mi relación con Alice empezó a mejorar, cuando Eric vino a preguntarme qué hacía mi hermana mayor en el ordenador...... Decidí no ponérselo fácil y le dije que no sabía mucho al respecto. Eric, para no perder el tiempo, me pidió que en unas semanas averiguara todo lo posible sobre las actividades de Alice....

source: Теперь у меня есть дополнительное время на то, чтобы больше сблизиться с Алисой, пока Эрик ещё не стал к ней приставать...
spanish: Ahora tengo tiempo extra para estrechar lazos con Alice antes de que Eric empiece a ligar con ella ....

source: Только мои отношения с Алисой начали понемногу налаживаться, как ко мне подвалил Эрик с расспросами о том, чем там моя старшая сестрёнка занимается за компьютером... Я решил прекратить вражду с Эриком и рассказал ему всё, что знал о её блоге. Теперь он собирается помочь ей с развитием блога и мне лучше этому не мешать... а ещё лучше - помогать ему с этим.
spanish: Justo cuando mi relación con Alice estaba mejorando, Eric vino a preguntarme qué hacía mi hermana mayor en el ordenador...... Decidí poner fin a mi enemistad con Eric y le conté todo lo que sabía sobre su blog. Ahora él va a ayudarla a desarrollar su blog y será mejor que yo no me interponga... o mejor aún, que le ayude a él.

source: Только мои отношения с Алисой начали понемногу налаживаться, как ко мне подвалил Эрик с расспросами о том, чем там моя старшая сестрёнка занимается за компьютером... У меня совершенно нет желания помогать ему подкатывать к моей сестрёнке, что ему и сказал. У нас ведь вражда! Главное, чтобы мне это боком не вышло...
spanish: Justo cuando mi relación con Alice empezaba a mejorar, Eric se me acercó y me preguntó qué hacía mi hermana mayor en el ordenador..... No tengo ningún deseo de ayudarle a ligar con mi hermana, y se lo dije. ¡Tenemos una disputa! No quiero que se vuelva contra mí....

source: Теперь, каждую среду, пока мама принимает ванну, Эрик тусуется у Алисы в комнате, якобы помогая ей с блогом. Понятно, что на самом деле он хочет поглазеть на Алису в нижнем белье... а в будущем и в трусики к ней залезть.
spanish: Ahora, todos los miércoles, mientras mamá se baña, Eric se queda en la habitación de Alice, aparentemente para ayudarla con su blog. Obviamente, lo que realmente quiere hacer es mirar a Alice en ropa interior... y en el futuro, meterse en sus bragas.

source: Теперь, каждую среду, пока мама принимает ванну, Эрик тусуется у Алисы в комнате, якобы помогая ей с блогом. Понятно, что на самом деле он хочет поглазеть на Алису в нижнем белье... а в будущем и в трусики к ней залезть. А ещё мне повезло узнать, что Эрик собирается купить ей новое кружевное боди! Обидно, конечно, что она попросила об этом не меня. Интересно, как Эрик отреагирует, если я его опережу с покупкой...
spanish: Ahora, todos los miércoles, mientras mamá se baña, Eric se queda en la habitación de Alice, aparentemente para ayudarla con su blog. Claramente, lo que realmente quiere hacer es mirar a Alice en ropa interior... y en el futuro, meterse en sus bragas. También tengo la suerte de saber que Eric va a comprarle un nuevo body de encaje. Es una pena, por supuesto, que no sea yo el que ella ha pedido. Me pregunto cómo reaccionará Eric si me adelanto con la compra.....

source: Если я хочу это сделать, то нужно торопиться, чтобы успеть подарить ей боди до субботы... И дарить надо, когда Алиса занимается блогом, тогда она может быть переоденется при мне!
spanish: Si quiero hacer esto, tengo que darme prisa para conseguirle un body antes del sábado..... Y tengo que dárselo cuando Alice esté blogueando, ¡para que pueda cambiarse delante de mí!

source: Что бы я там не хотел, теперь уже поздно! Мне остаётся только наблюдать...
spanish: Sea lo que sea que quiera hacer, ¡ya es demasiado tarde! Todo lo que tengo que hacer es mirar...

source: Надо хоть подсмотреть, как это сексуальное боди смотрится на Алисе...
spanish: Al menos deberíamos ver cómo le queda ese sexy body a Alice.....

source: Эрик подарил Алисе кружевное боди, которое она просила. Похоже, это их сблизило, чего он и добивался, а вот я не успел его обойти. Нужно скорее избавляться от Эрика, иначе он заберёт у меня всё...
spanish: Eric le regaló a Alice el body de encaje que le pidió. Parecía que los unía más, que era lo que él quería, pero no llegué a hacerlo. Tenía que deshacerme pronto de Eric o me lo quitaría todo....

source: Эрик подарил Алисе кружевное боди, которое она просила. Похоже, это их сблизило, чего он и добивался. И будет добиваться дальше...
spanish: Eric le regaló a Alice el body de encaje que le había pedido. Parecía que los unía más, que era lo que él quería. Y continuaría haciéndolo.

source: Мне удалось опередить Эрика с покупкой кружевного боди и подарить его Алисе первым! Она даже переоделась при мне и не слишком при этом прикрывалась. Правда в конце у неё ногу свело, но это значит, что у меня теперь есть весомый повод забраться в массаже её прелестных ножек несколько дальше, чем раньше... И мне стоит попробовать это сделать!
spanish: Me las arreglé para ganarle a Eric el body de encaje y se lo di primero a Alice. Incluso se cambió delante de mí y no se tapó demasiado. Su pierna se acalambró al final, pero eso significa que ahora tengo una buena razón para masajear sus hermosas piernas un poco más de lo que hice antes .... Y debería probarlo.

source: Какова будет реакция Эрика? Скоро я это узнаю! Зато, с Алисой теперь можно вести себя поувереннее во многих моментах...
spanish: ¿Cuál será la reacción de Eric? Pronto lo sabré. Pero, con Alice, ahora puedes comportarte con más confianza en muchos momentos....

source: Эрик оказался, мягко говоря, не в восторге от того, что я опередил его с дарением кружевного боди для Алисы. Он предупредил, что если я ещё раз испорчу его планы, друзьями нам дальше не быть... А в качестве наказания, лишил меня всех возможных "премиальных", что мне теперь нужно как-то исправить...
spanish: Eric estaba, por decirlo suavemente, descontento de que me le hubiera adelantado regalándole a Alice un body de encaje. Me advirtió que si volvía a estropear sus planes, nunca volveríamos a ser amigos.... Y como castigo, me privó de todas las posibles "primas", que ahora tengo que recuperar....

source: Эрик оказался, мягко говоря, не в восторге от того, что я опередил его с дарением кружевного боди для Алисы. Он пригрозил, что у меня теперь будут большие проблемы! Как будто меня этим можно испугать...
spanish: A Eric, por decirlo suavemente, no le hizo ninguna gracia que yo me le hubiera adelantado regalándole a Alice un body de encaje. Me amenazó con meterme en un buen lío. Como si yo pudiera ser intimidado por que.....

source: Потребуются успехи в возможности "Наставник"...
spanish: Se requerirán avances en la oportunidad de Mentor....

source: Теперь Эрика нет и я могу спокойно помогать Алисе дальше. Я уже предложил ей сходить куда-нибудь и развеяться, а то Эрик своими планами произвёл на моих сестёр и маму не самые лучшие впечатления. Но Алиса хочет сперва опомниться, а уже потом как-то развлекаться. Остаётся ждать...
spanish: Ahora Eric se había ido y yo podía ayudar a Alice con el resto de su vida. Ya le había sugerido que saliera a divertirse, porque los planes de Eric habían causado mala impresión a mis hermanas y a mi madre. Pero Alice quiere recuperarse primero y luego divertirse. Tendremos que esperar...

source: На всякий случай, лучше подкопить деньжат, хотя бы $1500, потому что не понятно, что Алиса захочет купить...
spanish: Por si acaso, es mejor ahorrar algo de dinero, al menos 1.500 dólares, porque no está claro qué querrá comprar Alice.....

source: Похоже, что Алиса загорелась желанием транслировать то, как она играет в видео игры и при этом будет сексуально одеваться под соответствующую играм тематику. И я с радостью поучаствую в этом. Начать мы решили с костюма Чёрной кошки из вселенной Человека-паука, правда Алиса хочет дополнить образ ещё некоторыми аксессуарами. Вот дополнит и я её отщёлкаю... Ну, в смысле, пофотографирую.
spanish: Parece que Alice se ha puesto de moda por querer retransmitir su forma de jugar a los videojuegos y, para ello, se vestirá de forma sexy a juego con la temática de los juegos. Y me encantaría formar parte de eso. Decidimos empezar con el disfraz de Gata Negra del universo Spiderman, pero Alice quiere completar la imagen con algunos accesorios más. Cuando lo haga, le haré una foto. Quiero decir, haré fotos.

source: Талантливый массажист
spanish: Un masajista con talento

source: Я, без особых надежд, предложил Алисе намазать её кремом для загара... Которого ни у неё, ни у меня не было. Но, она не против! Я уже предвкушаю, как буду растирать этот крем по её телу... Только его сперва нужно купить. Как и одежду полегче, ведь во дворе будет жарко!
spanish: Sugerí, sin mucha esperanza, que Alice le pusiera crema solar... Cosa que ni ella ni yo hicimos. ¡Pero a ella no le importa! Ya estoy anticipando cómo voy a frotar esta crema en su cuerpo ... Pero primero tengo que comprarla. Y algo de ropa más ligera, ¡porque va a hacer calor en el patio!

source: Вот теперь у меня есть всё, чтобы подарить Алисе равномерный и безопасный загар. Только бы всё не испортить своими руками... Надеюсь, они у меня не слишком корявые. Так или иначе, скоро я это пойму.
spanish: Ahora tengo todo lo que necesito para darle a Alice un bronceado uniforme y seguro. Sólo tengo que asegurarme de no estropearlo con mis manos. Espero que no sean demasiado chapuceras. En fin, pronto me daré cuenta.

source: Нужно хотя бы несколько раз намазать Алису кремом, прежде чем станет что-нибудь понятно...
spanish: Tienes que al menos crema Alice un par de veces antes de que nada se convierte en clear....

source: А я молодец! Алиса сказала, что у меня неплохо получается и подкинула идею по обучению массажу. Почему бы и нет? Может быть, там не всё так уж сложно. Наверняка в интернете можно найти базовые курсы по массажу, только вот действительно обучающие курсы будут стоить денег.
spanish: Se me da bien. Alice dijo que se me daba bien y me dio la idea de enseñar masaje. ¿Y por qué no? Quizá no sea tan complicado. Seguro que puedes encontrar cursos básicos de masaje en Internet, pero los realmente buenos cuestan dinero.

source: Стоит купить хотя бы один урок по массажу, чтобы было с чем снова лезть к Алисе. А в перспективе, чем больше изучу, тем больших успехов достигну...
spanish: Merece la pena comprar al menos una clase de masaje para tener algo con lo que volver a Alice. Y a la larga, cuanto más aprenda, más éxito conseguiré.....

source: Мне кажется или Алисе очень нравится, когда я начинаю массаж с её ног? Особенно со ступней. Может быть, это её слабое место? Если это так, то её слабость станет моим преимуществом!
spanish: ¿Soy yo o a Alice le gusta mucho que le masajee los pies? Sobre todo los pies. ¿Quizás es su punto débil? Si es así, ¡su debilidad será mi ventaja!

source: Хорошо бы начинать массаж, каждый раз, с её прелестных ножек. Того гляди и везде смогу помассировать за раз. А может и верх купальника уговорю без проблем снять...
spanish: Estaría bien empezar cada masaje con sus preciosas piernas. Podría masajearle todas las partes a la vez. O tal vez pueda conseguir que se quite el top del bañador sin problemas.....

source: Красота! Так я могу и профессиональным массажистом стать! А что, я не против... Главное, чтобы у меня было побольше сексуальных клиенток и это будет улётно! Но одними интернет-курсами тут не обойтись, нужна полноценная практика и обучение. И возьмут ли меня куда-нибудь этому обучаться без школьного образования? Может тётя Кира с этим как-то поможет?
spanish: ¡Es precioso! ¡Podría ser masajista profesional! No me importa. Sólo necesito conseguir más clientes sexys y ¡sería genial! Pero sólo con cursos online no puedo, necesito una práctica y formación en toda regla. ¿Y me llevarán a algún sitio para aprenderlo sin tener estudios de secundaria? ¿Quizás la tía Kira pueda ayudar con eso?

source: Нужно будет продемонстрировать тёте Кире мои умения в массаже. А для этого потребуются успехи в возможности "Любимая тётя"...
spanish: Tendré que demostrarle a la tía Kira mis habilidades con los masajes. Y eso requerirá el éxito en la oportunidad "Favorita de la Tía" .....

source: Отличная новость! Тётя Кира сказала, что встретится со своей одноклассницей, которая занимается массажем, и возможна та, возьмёт меня к себе на обучение. Надеюсь, и правда возьмёт, потому что там я научусь ещё большему, чем тут. Буду с нетерпением этого ждать...
spanish: ¡Buenas noticias! La tía Kira me ha dicho que va a quedar con una compañera de clase que es masajista y que a lo mejor me acepta como alumna. Espero que lo haga, porque allí aprenderé aún más que aquí. Lo estoy deseando...

source: Шаловливые ножки
spanish: Piernas traviesas

source: Жалко, что Алису приходится уговаривать на массаж ног, но что поделать... Может, однажды это изменится, кто знает. Зато, так я могу ещё больше попрактиковаться в массаже, а заодно и узнать, как и что моей сестрёнке больше всего нравится. Да и виды весьма неплохие на Алису открываются.
spanish: Es una pena que haya que convencer a Alice para que le den un masaje en los pies, pero qué se le va a hacer...... Quizá algún día cambie, quién sabe. Al menos así puedo practicar aún más mi masaje, y al mismo tiempo puedo averiguar cómo y qué le gusta más a mi hermana. Y tengo una vista bastante buena de Alice.

source: Если Алисе будет нравиться массаж, то можно попробовать стащить с неё джинсы. Вернее, уговорить, чтобы она их сняла...
spanish: Si a Alice le gusta el masaje, podríamos intentar quitarle los vaqueros. O mejor dicho, persuadirla para que se los quite....

source: Вот такими красотами можно любоваться бесконечно! Обидно, что недолго, но это намного лучше, чем ничего. Эх, вот бы однажды запустить руки под эти трусики...
spanish: Este es el tipo de bellezas que puedes admirar sin parar. Es una pena que sea corto, pero es mejor que nada. Ojalá pudiera meter las manos bajo esas bragas algún día.....

source: Было бы неплохо побольше сблизиться со своими сёстрами. Тогда наши совместные занятия с ними станут более естественными и перспективными. С Алисой же особое внимание стоит уделить успехам в возможности "Тусовщица"...
spanish: Estaría bien acercarme a mis hermanas. Entonces nuestras actividades conjuntas con ellas serán más naturales y prometedoras. Con Alice, por otra parte, se debe prestar especial atención al progreso en la oportunidad "Party Girl"...

source: А ведь конфеты с ликёром делают своё дело и очень быстро! Алиса явно становится более податливой и открытой в моих руках. Её трусики скрывают так мало, что у меня каждый раз слегка привстаёт. Чувствую, рано или поздно её ножки упрутся в мой член и будет много криков! И как замечательно, что она об этом потом не вспомнит.
spanish: El caramelo y el licor hacen efecto, ¡y muy rápidamente! Alice es cada vez más flexible y abierta en mis brazos. Sus bragas esconden tan poco que cada vez se me pone un poco dura. Presiento que tarde o temprano sus piernas van a apretar mi polla y que va a gritar. Y qué maravilla que luego no se acuerde.

source: Если давать Алисе конфеты с ликёром, то про массаж она и не вспомнит, но вот моё мастерство всё равно будет расти. Остаётся узнать, к чему это приведёт...
spanish: Si le das a Alice licor y caramelos, ni se acordará del masaje, pero mis habilidades seguirán creciendo. Queda por ver a dónde nos llevará esto.....

source: Алиса та ещё проказница! Вроде кажется стервозиной, а на деле, всего одной конфеты достаточно, чтобы её шаловливые ножки начали надрачивать мой член. Что уж говорить о двух конфетах... Ох, как же это приятно и круто! Конечно, без массажа до этого бы не дошло, ведь её ножки - одна сплошная эрогенная зона. Жаль, что она не вспомнит этого... А может и хорошо. В любом случае, чтобы добиться от неё большего в массаже с конфетами, нужно сближаться с ней без них... И сколько нужно времени, чтобы она отошла от конфет?
spanish: ¡Alice es una chica traviesa! Parece una zorra, pero en realidad basta un caramelo para que sus piernas traviesas empiecen a patearme la polla. No hablemos de dos caramelos. ¡Oh, eso se siente tan bien y genial! Por supuesto, no habría llegado a esto sin un masaje, porque sus piernas son una zona erógena total. Ojalá se acordara de eso. Tal vez sea algo bueno. En cualquier caso, para sacarle más en un masaje con caramelos, tienes que acercarte a ella sin it.... ¿Y cuánto tarda ella en dejar el caramelo?
