Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/09_opportunities.po
Languages: spanish

source: Как же классно принимать ванну с тётей Кирой! Она с такой страстью ласкает свою киску, пока надрачивает мне член... Мне так хочется проникнуть в неё своими пальцами и языком, чтобы она стонала ещё громче. И мне кажется, самый лучший для этого момент, это когда она учит меня поцелуям. Я и так уже был к этому очень близок, но теперь, после всех этих развлечений в ванне, пора действовать...
spanish: ¡Qué buen momento para bañarse con la tía Kira! Se acaricia el coño con tanta pasión mientras se afana en mi polla..... Quiero penetrarla con mis dedos y mi lengua para que gima aún más fuerte. Y creo que el mejor momento para eso es cuando ella me enseñe a besar. Ya estaba muy cerca de hacerlo, pero ahora, después de toda esa diversión en el baño, es el momento de actuar....

source: Надо бросить все силы на уроки поцелуев с тётей Кирой и увлечь её поцелуями настолько, чтобы она позволила мне поласкать её киску! А там может и она чем-нибудь ответит мне...
spanish: Tendría que volcar toda mi energía en mis clases de besos con la tía Kira y conseguir que se interesara en besarme lo suficiente como para dejarme acariciarle el coño. Y entonces tal vez ella me dará algo back....

source: Теперь я знаю, как довести тётю своими пальцами и языком до оргазма! И это невероятно круто! А особенно круто то, что она вытворяет в ответ... Я раньше и не понимал, насколько у меня большой член. Тётя Кира с трудом взяла его в рот и это было нереально приятно! Казалось бы, я должен задаваться вопросом, а правильно ли всё это, ведь она моя тётя? Но какая разница, ведь нам с ней так хорошо. И кстати, а поговорила ли Кира с моей мамой об Эрике?
spanish: ¡Ahora sé cómo llevar a mi tía al orgasmo con los dedos y la lengua! Y es increíblemente genial. Y lo que es especialmente guay es lo que ella hace a cambio... Antes no me había dado cuenta de lo grande que era mi polla. Tía Kira se la metió en la boca con dificultad y se sintió tan bien. Parecía que debería estar preguntándome si era lo correcto, es mi tía. Pero a quién le importa, lo estamos pasando tan bien. Y por cierto, ¿habló Kira con mi madre sobre Eric?

source: Между прочим, раз мы с Кирой теперь весьма близки, то теперь с ней можно резвиться и при совместном просмотре порно, и в ванне, и даже можно попробовать что-нибудь в бассейне!
spanish: Por cierto, como ahora Kira y yo estamos bastante unidos, ahora podemos retozar con ella mientras vemos porno juntos, y en la bañera, ¡e incluso podemos probar algo en la piscina!

source: Неплохо бы поинтересоваться у тёти Киры, пока она загорает о том, поговорила ли она с мамой...
spanish: No es mala idea preguntarle a la tía Kira mientras toma el sol si ha hablado con su mum.....

source: Вот это да! Моя тётя снимается в порно! Неужели, я живу рядом с порнозвездой? Теперь понятно, почему меня к ней так и тянет. Её просто окружает аура секса! Может быть, ещё больше сблизиться с ней будет не так сложно, как я думал...
spanish: ¡Vaya! ¡Mi tía trabaja en el porno! ¿Estoy viviendo al lado de una estrella del porno? Ya veo por qué me atrae. Hay un aura de sexo que la rodea. Quizás acercarme a ella no sea tan difícil como pensaba....

source: Кира предложила мне немного заработать. Нужно лишь её пофотографировать. Хорошо, что я уже приобрёл хороший фотоаппарат! Конечно, вряд-ли она заплатит мне столько, сколько он стоил, зато есть шанс, что мне что-нибудь обломится другое за эту фотосессию... И если уж это будет фотосессия для порно-портфолио, то можно сделать Кире подарок. Например, купить для неё сексуальную сорочку! Это пойдёт мне только в плюс...
spanish: Kira me ofreció algo de dinero. Todo lo que tengo que hacer es tomarle una foto. ¡Menos mal que ya me había comprado una buena cámara! Por supuesto, es poco probable que ella me pague lo que me costó, pero existe la posibilidad de que consiga algo más por esta sesión de fotos.... Y si va a ser una sesión de fotos porno, podríamos darle a Kira un regalo. ¡Como comprarle una camisa sexy! Eso seria bueno para mi...

source: Если есть деньги, то купить сорочку не трудно...
spanish: Si tienes el dinero, no es difícil comprar una camisa.....

source: Главное дождаться субботы, когда все уедут на шопинг...
spanish: Lo principal es esperar hasta el sábado cuando todo el mundo va de compras.....

source: Кира предложила мне немного заработать. Нужно лишь её пофотографировать. Вот только для этих целей нужен фотоаппарат. Конечно, вряд-ли она заплатит мне столько, сколько стоит фотоаппарат, зато есть шанс, что мне что-нибудь обломится другое за эту фотосессию... И если уж это будет фотосессия для порно-портфолио, то можно сделать Кире подарок. Например, купить для неё сексуальную сорочку! Это пойдёт мне только в плюс...
spanish: Kira me ofreció algo de dinero. Todo lo que tengo que hacer es tomarle fotos. Excepto que necesito una cámara para ese propósito. Por supuesto, es poco probable que ella me pague tanto como cuesta la cámara, pero existe la posibilidad de que consiga algo más por esta sesión de fotos.... Y si va a ser una sesión de fotos porno, podríamos hacerle un regalo a Kira. ¡Como comprarle una camisa sexy! Eso seria bueno para mi...

source: Если есть деньги, то купить фотоаппарат и сорочку не трудно...
spanish: Si tienes el dinero, no es difícil comprar una cámara y una camiseta.....

source: Фотосессия вышла классная, хоть ничего нового я для себя и не открыл. Ну почти, были интересные моменты, а это намного лучше, чем вообще ничего! Теперь нужно немного подождать, чтобы стало понятно, насколько удачными получились снимки. Может я даже что-то и получу за эту фотосессию...
spanish: La sesión de fotos fue genial, aunque no descubrí nada nuevo. Bueno, casi, hubo algunos momentos interesantes, ¡que es mucho mejor que nada! Ahora tengo que esperar un poco más para ver el resultado de las fotos. Puede que incluso consiga algo por esta sesión de fotos.....

source: Стоит подождать хотя бы до понедельника и можно будет поинтересоваться у Киры, какой из меня фотограф...
spanish: Merece la pena esperar al menos hasta el lunes y entonces podremos preguntarle a Kira qué tipo de fotógrafo soy....

source: Итак, снимки вышли удачными и мы с Кирой договорились на новую фотосессию, пока никого не будет дома. Но ещё не ясно, когда мы её проведём... Интересно, что такое Кира хочет достать для съёмок?! Остаётся только ждать... И это ожидание есть чем скрасить, особенно когда не прогадал с дарением сорочки. Тётя Кира с огромным удовольствием отблагодарила меня страстным минетом, когда я уже и не надеялся! Очень приятно!
spanish: Así que las fotos salieron bien y Kira y yo acordamos hacer otra sesión de fotos mientras no haya nadie en casa. Pero aún no está claro cuándo la haremos..... Me pregunto qué querrá Kira para la sesión. Todo lo que podemos hacer es esperar. Y hay algo que ameniza esa espera, sobre todo cuando tienes la camiseta adecuada. La tía Kira me lo agradeció con gran placer con una mamada apasionada, ¡cuando yo no tenía ninguna esperanza! ¡Fue un placer!

source: Подожду недельки полторы и поинтересуюсь, готова ли тётя Кира к новой фотосессии...
spanish: Esperaré una semana y media y me preguntaré si la tía Kira está lista para otra sesión de fotos.....

source: Вот и состоялась вторая фотосессия! И она была отпадной! Не только потому что Кира решила пофотографироваться на тему БДСМ, но и потому что у нас был секс... Мой первый, настоящий секс... Теперь я официально больше не девственник! Вернее, неофициально... я ведь трахался с тётей. Надеюсь, не в последний раз! Хотя, с этим Эриком, который во всё лезет, лучше быть очень осторожным...
spanish: ¡Ya está aquí la segunda sesión de fotos! ¡Y fue increíble! No sólo porque Kira decidió tomar fotos BDSM, sino también porque tuvimos sexo.... Mi primer sexo real. ¡Oficialmente ya no soy virgen! Bueno, extraoficialmente. porque me follé a mi tía. Espero que no sea la última vez. Aunque, con ese tal Eric, que se mete en todo, más vale tener mucho cuidado...

source: Теперь с тётей Кирой ещё больше развлечений! Мы наверняка можем заняться сексом у ТВ и в ванне...
spanish: ¡Ahora hay más diversión con la tía Kira! Probablemente podamos tener sexo junto al televisor y en la bañera.....

source: Наконец-то я пообщался с тётей Кирой насчёт поведения мамы и она намекнула, что знает причины, но не может мне рассказать, пока мама не даст согласия на это. А может быть, она и сама всё расскажет мне? Нужно лишь намекнуть про какую-то историю из её детства...
spanish: Por fin hablé con la tía Kira sobre el comportamiento de mamá y me dio a entender que conocía las razones, pero que no podía decírmelo a menos que mamá estuviera de acuerdo. Tal vez me lo diga ella misma. Sólo una pista sobre alguna historia de su infancia.....

source: Нужно поговорить об этом с мамой, когда она одна и не слишком занята...
spanish: Necesito hablar con mamá sobre ello cuando esté sola y no muy ocupada.....

source: Мама категорически отказалась со мной общаться на тему какого-то случая из её детства, на который намекала тётя Кира. Теперь я знаю где копать, но не знаю кто может что-то объяснить... Может быть, удастся убедить тётю Киру мне всё рассказать по секрету?
spanish: Mi madre se negó rotundamente a hablarme de algún incidente de su infancia, que la tía Kira insinuó. Ahora sé dónde indagar, pero no sé quién puede explicarme nada...... Quizá pueda convencer a la tía Kira para que me lo cuente en confianza.

source: Нужно пытаться убедить Киру рассказать мамин секрет...
spanish: Tengo que intentar convencer a Kira para que le cuente el secreto a mamá.....

source: Наконец-то, мне удалось убедить тётю Киру рассказать о том, что случилось с мамой в детстве. Очевидно, что психологическая травма, которую нанёс ей тот похититель в лесу, оказала серьёзное влияние на то, какой она стала. Ну и Эрик, её босс, оказался идеальной причиной, чтобы все последствия той травмы вновь проявились, но уже таким... странным образом...
spanish: Por fin conseguí convencer a la tía Kira de que me contara lo que le había ocurrido a mamá cuando era niña. Al parecer, el trauma del secuestrador en el bosque había tenido un profundo efecto en quién se había convertido. Y Eric, su jefe, era la razón perfecta para que todos los efectos de ese trauma reaparecieran, pero de una forma... manera extraña.

source: Через несколько дней нужно будет поинтересоваться у Киры, когда будет новая фотосессия...
spanish: Tendré que preguntarle a Kira dentro de unos días cuándo será la nueva sesión de fotos.....

source: Интересно, что такое тётя Кира придумала, если ей важно, чтобы мы достаточно много развлекались по ночам, чтобы я выдержал эту новую фотосессию? И договориться ей с кем-то там нужно... О чём и с кем - неизвестно. Одни вопросы. И видимо, ответы я получу только на самой фотосессии...
spanish: Me pregunto cuál es la idea de la tía Kira si quiere que nos divirtamos lo suficiente por la noche para que yo sobreviva a esta nueva sesión de fotos. Y ella necesita hacer un trato con alguien. No sabemos qué o quién. Sólo preguntas. Y aparentemente, obtendré las respuestas sólo en la propia sesión de fotos....

source: Кира сказала, что сама со мной поговорит, когда для фотосессии всё будет готово. Остаётся ждать...
spanish: Kira dijo que hablaría conmigo cuando todo estuviera listo para la sesión de fotos. Tendremos que esperar...

source: Интересно, что такое тётя Кира придумала, если ей важно, чтобы мы достаточно много развлекались по ночам, чтобы я выдержал эту новую фотосессию? Но что известно точно, так это то, что пока она не посчитает, что я продержусь до конца фотосессии, её и не будет. Если тётя Кира хочет поработать над моей выдержкой, то надо не кончать как можно дольше во время наших с ней утех!
spanish: Me pregunto qué tendrá en mente la tía Kira si para ella es importante que nos divirtamos lo suficiente por la noche como para que yo aguante esta nueva sesión de fotos. Pero lo que se sabe seguro es que hasta que ella no crea que puedo aguantar el resto de la sesión de fotos, no la habrá. Si la tía Kira quiere trabajar mi resistencia, ¡tendrá que ser para no correrme el mayor tiempo posible durante nuestro tiempo juntos!

source: Максимально долго не кончал при минете от Киры после секса: [kira.flags.held_out] из 3
spanish: Máxima vez que no me corrí durante una mamada de Kira después del sexo: [kira.flags.held_out] de 3

source: Фотосессия получилась даже лучше, чем я мог представить! Особенно самый конец... Эта подруга-фотограф Киры очень загадочная личность. Сперва отсняла, как мы с Кирой трахаемся, а потом и вовсе к нам присоединилась! Это прямо мечта - делать всё, что только удумается сразу с двумя женщинами. Правда, в этот раз инициатива была полностью на них, но я бы не прочь развлечься с ними ещё! И почему Кира так скрывает её личность? Ну да ладно, Кира сказала, что я её ещё увижу, а пока мне больше интересно то, что моя тётя собирается заняться собственными порно-проектами и ожидает, что я ей в этом посодействую. Нужно будет поговорить с ней об этом через некоторое время...
spanish: La sesión de fotos salió mejor de lo que podía imaginar. Especialmente al final.... Esta amiga fotógrafa de Kira es una persona muy misteriosa. Primero nos grabó a Kira y a mí follando, ¡y luego se unió a nosotras! Es un sueño hecho realidad hacerlo todo con dos mujeres a la vez. Esta vez la iniciativa fue totalmente suya, ¡pero no me importaría divertirme más con ellas! ¿Y por qué Kira es tan reservada sobre su identidad? En fin, Kira me dijo que volvería a verla, pero por ahora me interesa más el hecho de que mi tía va a iniciar sus propios proyectos porno y espera que yo la ayude con eso. Tendré que hablar con ella sobre eso dentro de un rato....

source: Кнут или пряник?
spanish: ¿Palo o zanahoria?

source: Лиза заметила, что я подглядывал, как она принимает душ. Я попробовал извиниться и пообещал купить ей какую-нибудь сладость. В обмен на это Лиза не станет рассказывать обо всём маме, но времени у меня немного...
spanish: Lisa se dio cuenta de que la estaba mirando mientras se duchaba. Intenté disculparme y prometí comprarle caramelos. A cambio, Lisa no se lo diría a mamá, pero yo no tenía mucho tiempo ....

source: Надо торопиться с покупкой сладостей! Вроде бы Лиза когда-то говорила, что не любит конфеты. Как бы там ни было, времени в обрез...
spanish: ¡Tenemos que darnos prisa y comprar caramelos! Pensé que Lisa dijo una vez que no le gustaban los dulces. De todos modos, nos estamos quedando sin tiempo ....

source: К сожалению, я не успел подарить Лизе сладость в срок и поэтому она рассказала маме, как я за ней подглядывал. Возможно, в следующий раз, если Лиза меня заметит, я успею...
spanish: Por desgracia, no llegué a tiempo de darle el caramelo a Lisa, que le contó a mamá cómo la había estado espiando. Quizás la próxima vez, si Lisa se fija en mí, lo haga a tiempo.....

source: Но не стоит торопиться... Если Лиза заметит меня за тем же самым занятием, спустя всего лишь пару дней, будет только хуже.
spanish: Pero no hay prisa... Si Lisa me ve haciendo lo mismo un par de días después, sólo empeorará las cosas.

source: Главное, чтобы были деньги на покупку сладостей, а остальное - уже ерунда...
spanish: Lo principal es tener dinero para comprar dulces, y el resto es nada.....

source: Я купил для Лизы конфеты "Ferrero Rocher" и как оказалось, они ей не нравятся! В следующий раз, лучше подарить что-то другое...
spanish: Le he comprado a Lisa unos caramelos Ferrero Rocher y resulta que no le gustan. La próxima vez, mejor le doy otra cosa.....

source: Зато, теперь известно, какие сладости Лиза не любит. Я это запомню...
spanish: Al menos ahora sabemos qué tipo de dulces no le gustan a Lisa. Lo recordaré.

source: Я купил для Лизы конфеты "Raffaello" и она приняла их, но без особого восторга! Возможно, в следующий раз, следует подарить ей что-то другое?
spanish: Le compré a Lisa unos caramelos Raffaello y los aceptó, ¡pero sin mucho entusiasmo! ¿Quizá la próxima vez debería comprarle otra cosa?

source: Зато, теперь известно, за какие сладости Лиза почти наверняка не сдаст меня маме. Я это запомню...
spanish: Al menos ahora sé qué tipo de caramelos Lisa casi seguro que no me delatará con mamá. Lo recordaré.

source: Я купил для Лизы шоколад "Ritter Sport" и она была очень довольна! Ещё бы, ведь оказалось, что это её любимая сладость! Может быть, в следующий раз, стоит подарить ей большие шоколадки?
spanish: Compré chocolate Ritter Sport para Lisa y quedó encantada. Seguro que sí, porque resultó ser su chocolate favorito. Quizá la próxima vez deberíamos comprarle bombones grandes.

source: Надо же было так сглупить! И зачем я подглядывал за Лизой так нагло, да ещё и не подождав хоть пару дней?! Не спорю, меня наказали перед всеми за дело, но лучше так больше не делать, а подождать немного.
spanish: ¡Tendría que haber sido tan estúpida! ¡¿Por qué espié a Lisa tan descaradamente y sin esperar un par de días?! Me han castigado delante de todos, pero es mejor no volver a hacerlo y esperar un poco más.

source: Урок был закреплён болью и унижением. И где же моё терпение? Нужно не подглядывать за Лизой хотя бы дня три, чтобы это не повторилось..
spanish: La lección se vio reforzada por el dolor y la humillación. ¿Dónde está mi paciencia? Tengo que mantener mis ojos fuera de Lisa durante al menos tres días antes de que vuelva a suceder.

source: Как оказалось, за нравящиеся Лизе сладости можно получить крепкие объятия! И это не смотря на то, что я за ней подглядывал. Посмотрим, что ещё мне удастся получить от сестрёнки...
spanish: Resulta que te pueden dar un abrazo por gustarte los dulces de Lisa. Y eso a pesar de que yo la estaba mirando. A ver qué más puedo conseguir de mi hermana....

source: Теперь ясно, как легче всего убедить Лизу не сдавать меня маме. Но не стоит рисковать подглядывать за ней в ближайшие дни, после того, как мы всё уладили...
spanish: Ahora sé cuál es la forma más fácil de convencer a Lisa de que no me delate ante mi madre. Pero no vale la pena correr el riesgo de espiarla en los próximos días, después de que lo hayamos arreglado todo .....

source: Обнимашки - не единственное, что я получил от Лизы за сладости. Она была в таком восторге, что даже чмокнула меня в щёку! Вот уж не думал, что подглядывания за сестрёнкой могут обернуться такими приятными неожиданностями! Интересно, что будет дальше...
spanish: Los abrazos no fueron lo único que recibí de Lisa por los dulces. ¡Estaba tan emocionada que hasta me dio un beso en la mejilla! ¡Nunca pensé que espiar a mi hermana pequeña pudiera convertirse en una sorpresa tan agradable! Me pregunto qué pasará después...

source: Вот именно так и надо извиняться перед Лизой! Но не стоит рисковать подглядывать за ней в ближайшие дни, после того, как мы всё уладили...
spanish: ¡Así es exactamente como te disculpas con Lisa! Pero no te arriesgues a espiarla en los próximos días después de que hayamos arreglado todo .....

source: Похоже, сладостей Лизе уже мало и она хочет халатик, как у Алисы. Это уже серьёзная покупка! На этот раз времени у меня больше, но всё равно лучше поторопиться с подарком. Интересно, что меня будет за это ждать...
spanish: Parece que los dulces de Lisa no son suficientes y quiere una bata como la de Alice. ¡Es una gran compra! Esta vez tengo más tiempo, pero será mejor que me dé prisa con el regalo. Me pregunto qué me deparará.....

source: У меня всего пара дней. Дело плёвое, если есть деньги...
spanish: Sólo tengo un par de días. Es fácil si tienes el dinero...

source: От моих подарков Лиза уже не просто целует меня в щёку, а запрыгивает на меня с крепкими объятиями! Может быть и мне уже пора в такие моменты проявлять какую-то активность? Так что подглядывать полезно, если правильно извиниться.
spanish: Mis regalos hacen que Lisa no sólo me bese en la mejilla, ¡sino que salte sobre mí con un gran abrazo! Quizá sea hora de que sea un poco más activa en momentos como éste. Así que espiar es útil si te disculpas como es debido.

source: Раз Лиза теперь не просит сладости за мои проступки, то их можно просто время от времени ей дарить для поднятия настроения. Да и отношениям нашим это точно не навредит. Раз в неделю - самое то!
spanish: Como ahora Lisa no me pide caramelos por mis fechorías, puedo dárselos de vez en cuando para animarla. Y no dañaría nuestra relación. Una vez a la semana está bien.

source: Может, всё произошло не лучшим образом, но теперь у Лизы есть халатик, о котором она так мечтала. Надеюсь, мне удастся однажды запустить под него свои руки.
spanish: Puede que no haya ocurrido de la mejor manera, pero Lisa ya tiene la bata que tanto ansiaba. Espero poder meterle mano algún día.

source: На этот раз Лиза не стала просить сладости или одежду... Она решила "наказать" меня совместным просмотром фильмов перед сном! Всё бы ничего, да смотреть мы будем романтические фильмы... Остаётся надеяться, что это будет терпимо, потому что глазеть на принимающую душ Лизу я люблю.
spanish: Esta vez Lisa no pidió dulces ni ropa..... Decidió "castigarme" viendo películas juntas antes de dormir. Todo quedaría en nada, pero veremos películas románticas.... Espero que sea tolerable, porque me encanta ver a Lisa duchándose.

source: Если Лиза заметила, как я за ней подглядывал, то лучше в полночь вернуться в нашу с ней комнату, чтобы посмотреть фильм...
spanish: Si Lisa se dio cuenta de que la espiaba, será mejor que vuelva con ella y a mi habitación a medianoche para ver la película....

source: Затея Лизы с просмотром романтики оказалась лучше, чем я думал! По крайней мере для меня. Сестрёнка в нижнем белье со мной рядом в одной постели! А на экране ещё и откровенные сцены мелькают, да такие, что у меня встал! Лизу это как-то не обрадовало, но посмотрим, что будет дальше...
spanish: La aventura romántica de Lisa resultó mejor de lo que pensaba. Al menos para mí. ¡Mi hermana en ropa interior junto a mí en la misma cama! Y en la pantalla hay escenas explícitas, ¡tanto que se me paró! A Lisa no le hizo mucha gracia, pero ya veremos qué pasa después....

source: Чтобы нам с Лизой было более комфортно с друг другом, понадобятся успехи в возможности "Наставник"...
spanish: Para que Lisa y yo nos sintamos más cómodos el uno con el otro, harán falta éxitos en la oportunidad Mentor....

source: Нужно продолжать эти ночные просмотры дальше. Может, Лиза ко мне и привыкнет, а я к ней...
spanish: Tengo que seguir con estas proyecciones nocturnas. Tal vez Lisa se acostumbre a mí, y yo a ella....

source: Лизе надоели мои стояки при просмотре романтических фильмов и она решила, что мы будем теперь смотреть то, от чего у меня точно не встанет - ужастики! Ага, ужастики перед сном, в темноте... Отчаянная у меня сестрёнка!
spanish: Lisa estaba harta de mis erecciones al ver películas románticas y decidió que veríamos algo que no me la pusiera dura: ¡películas de terror! Sí, películas de terror antes de dormir, a oscuras. Esa es una hermana desesperada.

source: Ужастики тоже не спасают от стояка... Лиза от страха так крепко прижимается ко мне своим почти голым телом, что сдержаться и не возбудиться очень трудно... Может, хоть раз попытаться устоять и тогда Лиза не сбежит так быстро?
spanish: Las películas de terror no ayudan con la erección tampoco.... Lisa está tan apretada contra mí con su cuerpo casi desnudo por el miedo que es muy difícil contenerse y no excitarse... ¿Quizás debería intentar resistirme por una vez y así Lisa no huirá tan rápido?

source: Легко сказать! Но чем больше у меня будет сексуальных развлечений, тем проще мне будет сдерживаться с Лизой...
spanish: Es fácil decirlo. Pero cuanta más diversión sexy tenga, más fácil me resultará contenerme con Lisa....
