Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/09_opportunities.po
Languages: spanish

source: Нужно подсмотреть, как Алиса принимает душ. Если обстановка будет располагать, то можно будет подбросить ей паука...
spanish: Tenemos que ver a Alice ducharse. Si la situación es favorable, podríamos plantar una araña en su.....

source: О да! Алиса определённо боится пауков! Такой мокрой и трясущейся от страха попки моей старшей сестрёнки я ещё не видел... Визг слышали все соседи со всей округи, это точно! Вот только если Алиса узнает, что я это всё специально подстроил, меня ждёт смерть. Надеюсь, быстрая! А пока этого не случилось, можно попробовать подложить паука в её комнату...
spanish: ¡Oh, sí! ¡Alice definitivamente tiene miedo a las arañas! Nunca había visto el trasero de mi hermana mayor tan mojado y temblando de miedo..... Todos los vecinos del barrio oyeron los chillidos, ¡eso seguro! Pero si Alice se entera de que lo preparé a propósito, me muero. ¡Espero que sea rápido! Y antes de que eso ocurra, podríamos intentar poner una araña en su habitación...

source: Лучше подкладывать паука прямо перед тем, как Алиса соберётся спать. Иначе у паука будет больше времени, чтобы сбежать...
spanish: Es mejor acostar a la araña justo antes de que Alice se vaya a dormir. De lo contrario, la araña tendrá más tiempo para escapar.....

source: Алиса так боится пауков, что прибежала ко мне за спасением посреди ночи! Алиса так сексуальна в своём нижнем белье, ммм... И похоже, её можно на многое развести под страхом ночёвки с пауком, так что я точно спасаю её не в последний раз! Может, подложить паука, когда Алиса загорает?
spanish: Alice tiene tanto miedo a las arañas que vino corriendo a rescatarme en mitad de la noche. Alice es tan sexy en ropa interior, mmmm. Y parece que se la puede convencer de muchas cosas so pena de pasar la noche con una araña, ¡así que definitivamente no será la última vez que la rescate! Tal vez debería poner la araña cuando Alice está tomando el sol.

source: Лучше подложить паука, когда я делаю Алисе массаж. Если она хорошенько расслабится, то сильнее испугается...
spanish: Es mejor poner la araña debajo cuando le doy un masaje a Alice. Si se relaja bien, estará más asustada.....

source: Таких крепких объятий от Алисы я не ожидал! Так близко к моему лицу её сиськи не были ещё никогда! С помощью пауков я могу обеспечить себе много каких по-хорошему волнующих моментов с Алисой... Посмотрим, к чему это приведёт...
spanish: No esperaba un abrazo tan fuerte de Alice. ¡Sus tetas nunca habían estado tan cerca de mi cara! Con la ayuda de las arañas, puedo asegurarme un montón de buenos momentos excitantes con Alice.... Veamos a donde va esto....

source: Алиса должна как можно меньше меня стесняться. Для этого нужны успехи в возможности "Забота о попках"...
spanish: Alice debe ser lo más tímida posible. Para ello es necesario avanzar en la oportunidad "Cuidado del culo" ....

source: Хорошо бы нам с ней быть, как можно более раздетыми. Я в одних шортах, а Алиса без верха купальника...
spanish: Sería bueno que estuviéramos lo más desnudos posible. Yo voy en pantalón corto y Alice no lleva bañador top.....

source: А вот это интересно! Я думал Алиса, как всегда, обругает меня после того, как вцепилась в мой член, прячась от паука... Но, нет! Более того, она даже как-то... подобрела ко мне... Вернее, стала спокойнее относится к моему "возбуждённому" состоянию! Странно... Может, она наконец почувствовала, что пауки намного страшнее, чем мой стояк?! Если так, то это очень хорошо, потому что многое с Алисой теперь будет иначе...
spanish: ¡Qué interesante! Pensé que Alice iba a insultarme, como de costumbre, después de arañarme la polla mientras se escondía de la araña.... ¡Pero no! Lo que es más, ella es incluso de alguna manera ... es incluso más amable conmigo. O mejor dicho, ¡estaba más relajada con mi estado de "excitación"! Qué raro. Quizás por fin se ha dado cuenta de que las arañas dan mucho más miedo que mi erección. Si es así, es algo muy bueno, porque muchas cosas con Alice serán diferentes ahora....

source: Потребуются успехи в возможности "Кто не рискует..."...
spanish: Supondrá avances en la oportunidad "Quién no se arriesga..." .....

source: Ночью приставать к Алисе я не стал. Это явная дорога обратно в свою комнату на костылях. А вот утром, пока Алиса ещё спит, это другое дело... Я, конечно, уже кучу раз видел её сиськи, но всё равно было очень приятно стягивать её лифчик и не менее приятно то, что она от этого не проснулась. Самое главное, это то, что я смог попасть в её постель и теперь можно двигаться дальше. Интересно, что будет, если она проснётся от моих приставаний? Это и надо выяснить...
spanish: No molesté a Alice por la noche. Es un camino obvio de vuelta a mi habitación con muletas. Pero por la mañana, mientras Alice aún dormía, eso era otra cosa... Ya le había visto las tetas un montón de veces, pero aún así fue muy agradable bajarle el sujetador e igualmente agradable que no se despertara por ello. Lo más importante fue que pude meterme en su cama y ahora podía seguir adelante. Me pregunto qué pasaría si se despertara por mi insistencia. Eso es lo que tengo que averiguar...

source: Желательно, чтобы Алиса проснулась от моих приставаний...
spanish: Preferiblemente Alice despertándose con mi pestering....

source: Ну что, я жив, здоров и полон сил, готов и дальше приставать к Алисе. Она может и попросила меня больше к ней не лезть, но я то знаю, что она сама этого хочет. И ей нужно это показать в следующий раз... Наверняка, чтобы теперь остаться с ней на ночь придётся уговаривать, но мне не в первой этим заниматься.
spanish: Bueno, estoy vivo, bien y fuerte, listo para seguir ligando con Alice. Puede que me haya pedido que me aleje de ella, pero sé que quiere que lo haga. Y tiene que demostrarlo la próxima vez... Seguro que tendré que persuadirla para que pase la noche conmigo, pero no es la primera vez que lo hago.

source: Нужно продолжать оберегать Алису от пауков в её комнате...
spanish: Hay que mantener a Alice a salvo de las arañas en su habitación.....

source: Ох уж какая Алиса оказывается проказница! Лежала такая, якобы спала и вдруг бац... уже мне дрочит... А ещё оправдывается! Всё теперь понятно, что у неё на уме и мне стоит ответить в том же ключе... в следующий раз... когда останусь с ней на ночь...
spanish: ¡Oh, Alice es una niña tan traviesa! Estaba ahí tumbada, supuestamente dormida, y de repente... ya me está masturbando. ¡Y pone excusas! Ahora está claro lo que tiene en mente y debería responder de la misma manera... la próxima vez. cuando pase la noche con ella...

source: Всё должно сработать, как надо, если Алиса ещё хотя бы пару раз поработает ножками на трезвую голову, когда я делаю ей массаж у ТВ
spanish: Debería funcionar bien si Alice consigue al menos un par más de trabajo de piernas sobrias cuando la estoy masajeando en la TV

source: Всё должно сработать, как надо, если Алиса ещё хотя бы раз поработает ножками на трезвую голову, когда я делаю ей массаж у ТВ
spanish: Debería funcionar bien si Alice hace al menos un trabajo de piernas más sobrio cuando le esté dando un masaje junto a la tele.

source: Эх, теряет Алиса хватку... Она мне и так угрожала, и этак, а мне всё ни по чём... Я просто взял и запустил свой язык в её киску! А как я её обломал на самом пике блаженства... Ну ничего, будет знать, что я тоже человек и хочу кончать... на неё... Посмотрим, задумается ли она над этим. И пока лучше перестать подбрасывать пауков в её комнату, а то это и так уже крайне подозрительно. О, может теперь она пустит меня к себе, когда принимает душ?
spanish: Oh, Alice está perdiendo su toque. Ella me amenazó de esta manera y de otra, pero no me importó. Sólo metí mi lengua en su coño. ¿Y cómo la jodí en la cumbre de su éxtasis? Está bien, ella sabrá que también soy humano y quiero correrme... sobre ella. A ver si se lo piensa. Mientras tanto, será mejor que deje de poner arañas en su habitación, ya es muy sospechoso. Oh, quizás ahora me deje entrar cuando se duche.

source: Пустит ли меня Алиса к себе в душ для охраны, если её будет терроризировать паук? Стоит проверить...
spanish: ¿Me dejaría Alice entrar en su ducha de seguridad si estuviera siendo aterrorizada por una araña? Merece la pena echarle un vistazo ....

source: Как я удачно пригодился Алисе! Оказался прямо там где нужно и когда нужно, чтобы спасти её мокрую попку от паука. А судя по тому, что она дала потискать эту самую попку и намекнула на то, чтобы я в следующий раз не забыл потереть ей спинку - выводы она сделала правильные. По крайней мере, мне так кажется, что правильные. Вопрос только в том, сколько времени она ещё станет ломаться? Ухх... Я уже жду не дождусь дня, когда она будет принимать душ одна...
spanish: ¡Qué suerte tuve de ser útil a Alice! Estaba allí cuando y donde me necesitaba para salvar su culo mojado de la araña. Y a juzgar por el hecho de que me dejó acariciarle el culo y me insinuó que me acordara de frotarle la espalda la próxima vez, sacó las conclusiones correctas. Al menos, eso creo. La única pregunta es, ¿cuánto tiempo va a seguir rompiendo? Uhhhh... Ya estoy deseando que llegue el día en que se duche sola .....

source: Нужно продолжать оберегать Алису от пауков, когда она принимает душ...
spanish: Hay que mantener a Alice a salvo de las arañas cuando se ducha....

source: Похоже, что паук теперь мне больше мешает, нежели, помогает. Только я начал подбираться к самому интересному с Алисой, как он выполз к нам и всё испортил. Не сказать, что прямо всё, ведь я получил от Алисы благодарный поцелуйчик, да ещё и успел потереться своим членом об её попку, пока она висела на мне... Но я явно мог получить больше... Может в следующий раз повезёт и я замечу паука первым?
spanish: La araña parece ser más un estorbo que una ayuda. Justo cuando estaba llegando a la parte divertida con Alice, se arrastró hasta nosotros y lo arruinó todo. Por no decir que todo se arruinó, porque Alice me dio un beso de agradecimiento, y también me las arreglé para frotar mi polla en su culo mientras ella estaba colgada de mí .... Pero podría haber tenido más. ¿Quizás la próxima vez tendría la suerte de ver primero a la araña?

source: О-ля-ля... Вот Алиса наконец и попалась. Для меня открывается много всего интересного с ней, но вместе с тем, стервозиной она быть не перестанет, так что не всё будет гладко и просто. В любом случае, теперь я могу обеспечить себе очень приятное утро рядом с моей старшей сестрёнкой, принять вместе с ней душ, может и из массажа у ТВ удастся извлечь что-то новое...
spanish: Oh-la-la-la-la. Por fin han atrapado a Alice. Se me abren un montón de cosas interesantes con ella, pero al mismo tiempo no deja de ser una zorra, así que no todo va a ser fácil y tranquilo. En fin, ahora puedo pasar una mañana muy agradable con mi hermana mayor, ducharme con ella, quizás pueda sacar algo nuevo del masaje en la TV....

source: Альфа
spanish: Alfa

source: Итак, я познакомился с этим самым Эриком, бойфрендом мамы. Не могу сказать о нём ничего хорошего или плохого, но он мне не очень понравился. Практически сразу он предложил мне выбрать дружить с ним или воевать. Вот только зачем мне с ним дружить? Что это даст? Да и воевать... Что он может мне сделать? Так или иначе, но он дал на размышления одну неделю. Ну, подумаю как следует и решу, что попало...
spanish: Conocí a Eric, el novio de mi madre. No puedo decir nada bueno o malo de él, pero no me gustaba mucho. Casi de inmediato, me ofreció la opción de ser amigos o pelear. Pero, ¿por qué iba a querer ser su amiga? ¿De qué serviría? Y pelear... ¿Qué podría hacerme? De todos modos, me dio una semana para pensarlo. Bueno, lo pensaré y decidiré lo que quiero hacer.

source: Буду думать. Что ещё остаётся...
spanish: Me lo pensaré. Qué más queda.

source: С появлением Эрика мои дела стали неожиданно плохи... Во-первых, он предложил отправить меня в какой-то военный лагерь. Вроде бы для того, чтобы сделать из меня мужика... Да я уже Мужик! Сдались мне эти лагеря... Во-вторых, он убедил маму, что наказывать нас надо как-то иначе. Нет бы что хорошее подсказал, но это... В общем, со следующей недели нас будут наказывать на глазах друг у друга... голыми! Это такой позор! Это же каким надо быть извращенцем, чтобы такое выдумать. Понятно, что будет прикольно лишний раз увидеть сиськи сестёр, но и меня могут выпороть на глазах у всех. Это же как подорвёт авторитет! Сначала эта дурацкая идея с военным лагерем, теперь ещё и это... Нужно что-то срочно решать с этим Эриком!
spanish: Las cosas se pusieron inesperadamente mal cuando apareció Eric..... En primer lugar, se ofreció a enviarme a algún campamento militar. Supuestamente para hacer un hombre de mí. ¡Ya soy un hombre! No me importan esos campos. En segundo lugar, convenció a mamá de que debíamos ser castigados de otra manera. Ojalá tuviera algo bueno que decir, pero eso es... Así que, a partir de la próxima semana, vamos a ser castigados uno frente al otro... ¡desnudos! ¡Es una vergüenza! ¿Qué clase de pervertido inventaría eso? Sé que es divertido ver las tetas de mis hermanas, pero yo podría ser azotada delante de todos. ¡Eso sería un verdadero golpe a mi credibilidad! Primero esta estúpida idea del campamento militar, ahora esto... Tengo que hacer algo con este tipo Eric.

source: Нужно серьёзно задуматься, дружить с Эриком или нет. Если стану дружить, то проблем у меня может стать меньше, но не известно, не появятся ли новые. Если стану враждовать, то вполне могу попасть в военный лагерь или того хуже. Как вариант, можно дружить, но при каждом удобном случае строить ему козни...
spanish: Tengo que plantearme seriamente si ser o no amigo de Eric. Si soy amigo, puede que tenga menos problemas, pero no sé si aparecerán otros nuevos. Si me convierto en enemigo, podría acabar en un campo militar o algo peor. Alternativamente, puedo ser amigo, pero cada vez que pueda jugarle una mala pasada.....

source: Ну что же, у меня такое чувство, что я заключил сделку с дьяволом. Эрик пообещал мне платить какие-то деньги и разрешил подглядывать за ними с мамой. В свою очередь, я не должен мешать ему совращать мою семью... Кто знает, может быть это позволит и мне поучаствовать в чём-то таком... Если он разрешит...
spanish: Siento que hice un trato con el diablo. Eric prometió pagarme algo de dinero y dejarme vigilarlo a él y a mi madre. A cambio, no voy a impedir que seduzca a mi familia.... Quién sabe, tal vez esto me permita participar en algo así... Si él me deja.

source: Как бы не складывались наши отношения с Эриком, мне следовало бы накопать на него компромат. Лишним это не будет. Рано или поздно он полезет к моим сёстрам и вот тогда я подловлю его на чём-нибудь...
spanish: Cualquiera que sea nuestra relación con Eric, debería estar investigándolo. No estaría fuera de lugar. Tarde o temprano, irá tras mis hermanas, y entonces lo atraparé haciendo algo...

source: Да пошёл он, этот Эрик! Я отказался от его сомнительного предложения и не собираюсь иметь с ним ничего общего. Пусть попробует только полезть, я ему покажу! Глаза мои его бы не видели... Конечно, я отказался от всего что он там мог предложить, но зато моя совесть чиста и моя семья в моих руках!
spanish: ¡Que le den a Eric! Rechacé su dudosa oferta y no voy a tener nada que ver con él. ¡Si intenta algo, le enseñaré! Nunca lo volvería a ver. Claro, rechacé todo lo que me ofrecía, ¡pero al menos tengo la conciencia tranquila y mi familia está en mis manos!

source: Эта сволочь Эрик, взял и обвинил меня в воровстве его бумажника с деньгами! И якобы именно на эти сворованные деньги я и покупаю все подарки для моей семьи. Дал мне неделю, чтобы я всё ему вернул, иначе меня отправят в военный лагерь. А как обидно, что верят именно Эрику, а не мне. Эрик так же дал понять, что "уладить" это у меня не получится, так что дело за компроматом на него. Но сначала нужно поговорить с сёстрами, чтобы понять, насколько они верят Эрику.
spanish: ¡Ese cabrón de Eric me acusó de robarle la cartera llena de dinero! Y supuestamente es el dinero que robó el que uso para comprar todos los regalos para mi familia. Me dio una semana para devolvérselo o me enviarían al campo de entrenamiento. Es una pena que crean a Eric y no a mí. Eric también dejó claro que no puedo "arreglarlo", así que me toca a mí ensuciarlo. Pero primero tengo que hablar con mis hermanas para ver cuánto confían en Eric.

source: Нужно торопиться! Лучше поговорить с Лизой и Алисой как можно быстрее...
spanish: ¡Tenemos que darnos prisa! Mejor hablar con Lisa y Alice tan pronto como sea posible.....

source: Спрашиваете меня об Эрике? Эрик... Эрик... Какой такой Эрик? Не слышал ни о каком Эрике... Кажется, его и не было никогда. Даже вспоминать не буду! Но что мне запомнилось, так это Алиса в гневе. У меня даже привстал на такое...
spanish: ¿Me preguntas por Eric? Eric. Eric. ¿Qué Eric? Nunca he oído hablar de un Eric. Creo que nunca existió. ¡Ni siquiera lo recuerdo! Pero lo que sí recuerdo es Alicia en cólera. Incluso se me puso dura por eso....

source: Или же Эрик ещё может вернуться? Как знать...
spanish: ¿O Eric podría volver? Quién sabe...

source: Спрашиваете меня об Эрике? Эрик... Эрик... Какой такой Эрик? Не слышал ни о каком Эрике... Кажется, его и не было никогда. Даже вспоминать не буду! Но что мне запомнилось, так это Лиза в гневе. Вроде хотела порвать Эрика, а сама за меня в итоге пряталась...
spanish: ¿Me preguntas por Eric? Eric. Eric. ¿Qué Eric? Nunca he oído hablar de un Eric. Creo que nunca existió. ¡Ni siquiera lo recuerdo! Pero lo que sí recuerdo es a Lisa furiosa. Quería destrozar a Eric, pero acabó escondiéndose detrás de mí....

source: Любимая тётя
spanish: Tía favorita

source: Итак, к нам приехала тётя Кира, мамина младшая сестра. Конечно, и раньше не были замечены у неё какие-либо комплексы, но сейчас она стала такой... такой... А ещё она увидела мой член, в первый же день! Так неловко. Но и себя тётя Кира показала во всей красе, в таком купальнике, если его можно назвать купальником... Да ещё такие намёки на моего папу. Неужели, они были настолько... знакомы? Нужно выпытать у неё всё, что только возможно.
spanish: Entonces, la tía Kira, la hermana pequeña de mamá, vino de visita. Por supuesto, ella no había tenido ningún complejo antes, pero ahora se había vuelto tan... tan... ¡Y me había visto la polla el primer día! Qué vergüenza. Pero la tía Kira se mostró en todo su esplendor, en ese traje de baño, si se le puede llamar traje de baño.... Y luego está la insinuación sobre mi padre. ¿De verdad se conocían tan bien. ¿Familiar? Tenemos que averiguar todo lo que podamos de ella.

source: Тётя Кира - женщина интересная. С ней стоит побольше общаться...
spanish: La tía Kira es una mujer interesante. Deberías hablar con ella más....

source: Я рассказал тёте Кире всё про Эрика, вот как есть, так и сказал. Кажется, она сомневается в моих словах, но пообещала аккуратно всё выяснить и разузнать. Может быть, даже с самим Эриком пообщается... Вряд ли это произойдёт в скором времени, потому что тётя Кира много времени проводит на работе и возвращается очень поздно. Так что пока можно понаблюдать, чем Кира занимается перед тем, как лечь спать...
spanish: Le conté a tía Kira todo sobre Eric, tal como se lo había dicho a ella. Ella pareció dudar de mis palabras, pero prometió averiguarlo todo cuidadosamente. Quizá incluso hable con el propio Eric... No creo que eso ocurra pronto, porque la tía Kira pasa mucho tiempo en el trabajo y vuelve muy tarde. Así que por ahora podemos ver lo que hace Kira antes de irse a la cama....

source: Тётя Кира вполне перед сном может посмотреть что-нибудь по ТВ. Неплохо было бы подсмотреть, что именно...
spanish: La tía Kira podría ver algo en la tele antes de acostarse. Me gustaría ver qué es...

source: А тётя Кира та ещё развратница! Смотрит порнушку по ночам и думает, что никто не увидит. Можно попробовать составить ей компанию... Надеюсь, она не так строга в этом плане, как моя мама. Только бы моего навыка убеждения хватило...
spanish: ¡La tía Kira es una zorra total! Ve porno por la noche y cree que nadie la verá. Podría intentar hacerle compañía. Espero que no sea tan estricta como mi madre. Si tan sólo mis habilidades de persuasión fueran lo suficientemente buenas....

source: Стоит купить хотя бы четыре урока по общению, чтобы у меня было больше шансов уговорить тётю Киру посмотреть вместе порно...
spanish: Vale la pena comprar al menos cuatro lecciones de comunicación para tener más posibilidades de convencer a la tía Kira de ver porno juntos....

source: Вот это мне понравилось! Мы с тётей Кирой не просто посмотрели порно, но ещё и ласкали себя. Не знаю даже, что меня больше возбудило: порно на большом экране или тётя Кира в одной ночнушке, которая ласкала свою киску через трусики прямо передо мной. Хотя, зачем лукавить... Это однозначно тётя Кира! Может она и принимая ванну что-то такое делает?
spanish: ¡Me encantaba! Tía Kira y yo no sólo veíamos porno, sino que nos acariciábamos. No sé qué me excitaba más: el porno en pantalla grande o tía Kira en camisón, que se acariciaba el coño a través de las bragas delante de mí. Aunque, para qué engañarnos... ¡Definitivamente es la tía Kira! ¿Quizás también lo hace en el baño?

source: Я не смогу подсмотреть за тётей Кирой в ванной комнате. Нужны успехи в возможности "Скрытые камеры"...
spanish: No puedo ver a la tía Kira en el baño. Tenemos que avanzar en la función de Cámaras Ocultas.....

source: Потребуются успехи в возможности "Школьница"...
spanish: Se requerirán avances en la oportunidad de la colegiala.....

source: Стоит подсмотреть со стремянки, как тётя Кира принимает ванну. Вдруг удастся увидеть что-то интересное...
spanish: Merece la pena ver a la tía Kira bañándose desde la escalera de mano. Tal vez veas algo interesante.....

source: Хорошо, что я не струсил и пошёл к тёте Кире в ванную. Конечно, я понимал, что после того, что мы делали за просмотром порно она не станет меня ругать, но опасения всё равно были. Уж чего я совершенно не ожидал, что она пригласит меня присоединиться и попросит сделать ей массаж ног! Вид, конечно, был превосходный. Она даже слегка позаигрывала свой ногой с моим членом, как будто случайно, но мы-то с ней знаем, что не случайно... Надо бы повторить всё это. И если мне в дальнейшем всё же светит фут-джоб от тёти Киры, то нужно постараться не кончить слишком быстро, чтобы как следует насладиться этим моментом.
spanish: Menos mal que no me acobardé y me fui al baño de tía Kira. Por supuesto, me di cuenta de que no me regañaría después de lo que habíamos hecho viendo porno, pero seguía preocupado. Lo que no me esperaba en absoluto era que me invitara a acompañarla y me pidiera que le diera un masaje en los pies. La vista, por supuesto, era excelente. Incluso coqueteó un poco con mi polla con su pie, como por accidente, pero ella y yo sabemos que no fue un accidente..... Deberíamos hacerlo todo de nuevo. Y si la tía Kira me va a hacer una paja con los pies en el futuro, tengo que intentar no correrme demasiado rápido para disfrutar bien de este momento.

source: Надеюсь, рано или поздно я привыкну к этим нежным ножкам, которыми она массирует мой член и не буду кончать так быстро...
spanish: Con suerte, tarde o temprano me acostumbraré a esos pies suaves con los que me masajea la polla y no me correré tan rápido ....
