Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/09_opportunities.po
Languages: spanish

source: Я был прав. Хоть это и было очевидно, мама переживает из-за всей этой истории с Эриком. Она слишком сильно винит себя в том, что привела к нам домой такого уёб... Эрика, короче. К тому же, он напрягает её на работе. Я успокоил её, на этот раз, и заодно предложил ей массаж спины, чтобы она хоть как-то смогла расслабиться. Теперь Эрик не мешает и мама по вечерам всегда в моём распоряжении у ТВ. Мои руки помогут ей расслабиться, а я смогу полюбоваться её шелковистой спинкой... Правда, массаж - это не панацея от всех душевных проблем, поэтому мама и дальше будет переживать.
spanish: Tenía razón. Aunque era obvio, mamá está estresada por todo el asunto de Eric. Se culpa demasiado por haber traído a ese cabrón a casa. Eric. Además, la está estresando en el trabajo. La calmé, esta vez, y le ofrecí un masaje de espalda para ayudarla a relajarse. Ahora Eric está fuera de juego y mamá está siempre a mi disposición por las tardes delante de la tele. Mis manos la ayudan a relajarse y puedo admirar su espalda sedosa ..... Pero los masajes no curan todos los problemas mentales, así que mamá seguirá preocupada.

source: Нужно продолжать заглядывать к маме перед работой и в воскресенье, чтобы успокоить её, если она будет грустить...
spanish: Tengo que seguir yendo a ver a mamá antes del trabajo y el domingo para tranquilizarla si está triste.....

source: Я снова застал маму всю расстроенную и грустную. Ей тяжело видеть его ехидную рожу на работе и от этого никуда не деться. Только если уволиться, но не известно, какие проблемы он может устроить в этом случае маме. Я решил приободрить её, помимо обычных утешений, приобняв за попку, но она сказала, что её это скорее смущает, чем ободряет. Надо это дело исправлять... И чтобы такие прикосновения стали более естественными, надо чаще прикасаться к её попке. Пожалуй, самый приемлемый вариант таких контактов, где меня не посчитают озабоченным - это йога. Так что нужно пробовать...
spanish: He vuelto a pillar a mi madre enfadada y triste. Es duro para ella ver su cara de sarcástico en el trabajo y no tiene escapatoria. La única salida es dejarlo, pero no se sabe qué problemas puede causarle a mamá. Decidí animarla, aparte del consuelo habitual, abrazándole el trasero, pero me dijo que eso la avergonzaba en lugar de animarla. Tenemos que arreglar esto. Y para que esas caricias sean más naturales, deberíamos tocarle el trasero más a menudo. Probablemente la variante más aceptable de tales contactos, en la que no se me considerará cachondo, sea el yoga. Así que tendré que probarlo.

source: Эх, придётся пораньше вставать, чтобы помогать маме с йогой...
spanish: Eh, tendré que madrugar para ayudar a mi madre con el yoga.....

source: Как только мама перестанет смущаться моих прикосновений к её сочной попке во время йоги, то и утешать я смогу её куда эффективнее. Для этого потребуются успехи в возможности "Волнующие изгибы"...
spanish: Cuando mamá ya no se avergüence de que le toque su jugoso trasero durante el yoga, podré consolarla con mucha más eficacia. Eso va a requerir un progreso en la función "Curvas excitantes" .....

source: Нужно присматривать за тем, что делает мама. Вдруг Эрик её в конец достанет и она начнёт искать утешение в чём-то... нехорошем...
spanish: Tenemos que vigilar lo que hace mamá. Si Eric la pone de los nervios y empieza a buscar consuelo en algo. algo malo.

source: Вот это новость! Мама начала заливать своё горе алкоголем. Конечно, не в огромных и постоянных масштабах, но её и от малого количества неплохо сносит. Уже с одного только бокальчика вина мне пришлось помогать ей подняться в комнату. Хоть это всё до добра и не доведёт, но я немного воспользовался маминым уязвимым положением... Помог ей переодеться... Остался с ней... Так, на всякий случай. Каково же было моё удивление, когда она начала со мной обниматься и заигрывать! Не знаю о ком она думала в тот момент, но уж точно не обо мне. Вряд ли мама как-то это прояснит, но попытаться можно. В крайнем случае, всегда можно спросить тётю Киру.
spanish: ¡Qué noticia! Mamá ha empezado a ahogar sus penas en alcohol. Por supuesto, no en una escala enorme y permanente, pero incluso una pequeña cantidad la pone bastante enferma. Tuve que ayudarla a subir a su habitación después de un vaso de vino. No va a servir de nada, pero me aproveché un poco de la vulnerabilidad de mamá... La ayudé a cambiarse de ropa. Me quedé con ella. Por si acaso. ¡Qué sorpresa me llevé cuando empezó a abrazarme y a flirtear conmigo! No sé en quién estaba pensando, pero no era en mí. Es poco probable que mi madre pueda aclarar esto, pero es posible intentarlo. Como mínimo, siempre puedes preguntarle a la tía Kira.

source: Сперва нужно поговорить с мамой о том, что это такое ночью она вытворяла...
spanish: Primero tienes que hablar con tu madre sobre lo que estaba haciendo por la noche.....

source: Неплохо бы поинтересоваться у тёти Киры, пока она загорает, о том, как на маму действует алкоголь...
spanish: No es mala idea preguntar a la tía Kira, mientras toma el sol, sobre los efectos del alcohol en mum....

source: Теперь, если мама снова будет прикладываться к выпивке, то я знаю, как ей стоит подыграть, чтобы нам обоим было хорошо...
spanish: Ahora, si mamá vuelve a engancharse a la bebida, ya sé cómo debe seguirle el juego para que las dos nos sintamos bien.....

source: Похоже, Кира была права! Мама и правда в выпившем состоянии впадает в какие-то фантазии. Видимо, о каком-то идеальном мужчине... А что, я вполне могу эти фантазии поддержать! Правда, это будет ох как непросто, ведь у меня ухх какая мама! Она ещё не успела заглотить мой член, а я уже перевозбудился, как-будто в первый раз. У меня это действительно первый раз с мамой. Ох, что же будет, если смогу продержаться дольше...
spanish: ¡Parece que Kira tenía razón! Mamá tiene algunas fantasías cuando está borracha. Aparentemente, sobre un hombre perfecto. Bueno, puedo apoyar esas fantasías. Pero no será fácil, porque tengo una mamá. Aún no ha tenido tiempo de tragarse mi polla, y ya estoy sobreexcitado, como si fuera la primera vez. Es realmente mi primera vez con mi madre. Oh, qué va a pasar si aguanto más...

source: Мне бы надо постараться не перевозбуждаться так сильно от маминых ласк, чтобы получить больше...
spanish: Tendría que intentar no sobreexcitarme tanto con las caricias de mamá para conseguir más....

source: Как же офигенно поддерживать мамины фантазии, когда она выпьет! Сосёт она прямо как мне хочется, ммм... А играться с её киской при этом одно удовольствие! Я уже не могу, так хочу её трахнуть... И ведь могу... Наверно... Но сперва лучше привыкнуть к тому, чем мы занимаемся. А делаем мы это не так уж и часто. Нужно продолжать ей подыгрывать, а уж потом я ей такой трах-бабах устрою...
spanish: ¡Es increíble seguir las fantasías de mamá cuando está borracha! Chupa como yo quiero, mmm. Y jugar con su coño es un placer. No puedo más, tengo tantas ganas de follármela. Y puedo hacerlo. Supongo que sí. Pero primero será mejor que nos acostumbremos a lo que estamos haciendo. Y no lo hacemos muy a menudo. Tengo que seguirle el juego, y luego me la voy a follar muy fuerte.

source: Нужно хоть немного привыкнуть к минету от мамы, чтобы не облажаться с ней в большем. Успешно выдержано минетов от мамы: [ann.flags.held_out] из 3
spanish: Hay que acostumbrarse al menos un poco a recibir una mamada de tu madre para no fastidiarla más. Mamadas soportadas con éxito de mamá: [ann.flags.held_out] de 3

source: Может, стоит всё-таки разобрать коробки, о которых говорила мама...
spanish: Tal vez deberíamos desmontar esas cajas de las que hablaba mamá después de todo.....

source: Может, стоит интересоваться, чем живёт моя старшая сестрёнка, когда не сидит в своей комнате...
spanish: Tal vez debería interesarme en lo que hace mi hermana mayor para ganarse la vida cuando no está en su habitación.....

source: А не посмотреть ли вместе с мамой какой-нибудь фильм? Может и стоит...
spanish: ¿Por qué no ves una película con tu madre? Tal vez deberíamos.

source: Может, стоит интересоваться, чем живёт моя младшая сестрёнка, когда не сидит в своей комнате...
spanish: Tal vez debería interesarme por lo que hace mi hermana pequeña para ganarse la vida cuando no está en su habitación.....

source: Может быть у Алисы есть какие-нибудь секретные увлечения? Если да, то она явно этим будет заниматься, когда дома меньше всего народу...
spanish: ¿Quizás Alice tiene algún pasatiempo secreto? Si es así, obviamente lo hará cuando la casa esté menos abarrotada.....

source: Алиса любит понежиться на солнышке. Интересно, а она бы разрешила мне растереть ей спину каким-нибудь средством для загара? Стоит узнать...
spanish: A Alice le gusta tomar el sol. Me pregunto si me dejaría untarle crema solar en la espalda. Vale la pena averiguarlo.

source: Почему бы не составить Алисе компанию, когда она смотрит ТВ? А чтобы не сидеть без дела, можно и массаж ей сделать. Только нужно хоть какими-то знаниями обзавестись в этом деле...
spanish: ¿Por qué no le haces compañía a Alice mientras ve la tele? Y para mantenerla ocupada, podrías darle un masaje. Sólo necesitas tener algunos conocimientos al respecto....

source: Чтобы лезть к Лизе с расспросами о её однокласснике, лучше сперва позаботиться о том, чтобы у неё было хорошее настроение...
spanish: Para husmear en la mente de Lisa acerca de su compañero de clase, es mejor asegurarse de que está de buen humor first....

source: С тётей Кирой о стольком можно поговорить! Нужно успевать, пока она нежится на солнце...
spanish: Hay tanto de qué hablar con la tía Kira. Tienes que mantener el ritmo mientras ella está descansando en el sol.....

source: Если мои сёстры увидят, что я подглядываю за тем, как они принимают душ, то у меня будет много проблем. Но вдруг их удастся чем-то задобрить...
spanish: Si mis hermanas me ven mirándolas ducharse, me meteré en un buen lío. Pero, ¿y si pudiera hacer algo para aplacarlas?

source: Эта возможность доступна только при дружбе с Эриком...
spanish: Esta oportunidad sólo está disponible si eres amigo de Eric....

source: Эрик намекнул, что мне можно подглядывать за тем, чем они с мамой занимаются наедине. Теперь за ними спокойно можно подглядывать в спальне...
spanish: Eric me había insinuado que podía espiar lo que él y mamá hacían en privado. Ahora es seguro espiarlos en la habitación.....

source: Эрик явно проявляет к Алисе особый интерес. Нужно приглядывать за этой парочкой, когда они вместе. Но что-то непристойное может происходить и ночью, если вдруг не все будут спать...
spanish: Eric está claramente tomando un interés especial en Alice. Hay que vigilar a estos dos cuando están juntos. Pero algo travieso también podría suceder por la noche, si de repente no todo el mundo está dormido....

source: Нет смысла что-либо затевать в отношении Алисиной попки, пока её хотя бы раз не накажут голой...
spanish: No tiene sentido hacer nada con el culo de Alicia hasta que haya sido castigada desnuda al menos una vez.....

source: Я слишком мало защищал Алису от наказаний мамы...
spanish: Protegía a Alice demasiado poco de los castigos de mamá.....

source: Нужно опередить Эрика во всём, что он будет делать для Алисы. Особенно в дарении одежды...
spanish: Tenemos que adelantarnos a Eric en todo lo que va a hacer por Alice. Especialmente el regalo de la ropa...

source: Нужно и дальше защищать Алису от наказаний...
spanish: Tenemos que seguir protegiendo a Alice del castigo.....

source: Нужно больше времени проводить с мамой. Её утренние занятия йогой помогут нам сблизиться...
spanish: Necesito pasar más tiempo con mi madre. Su clase de yoga matutina nos ayudará a estrechar lazos.....

source: Пока мама встречается с Эриком, мне не занять главное место в нашей семье, а значит потребуются успехи в возможности "Альфа"...
spanish: Mientras mi madre esté saliendo con Eric, no tendré un lugar importante en nuestra familia, lo que significa que los avances en la oportunidad Alfa serán requeridos....

source: Эта возможность не доступна при дружбе с Эриком...
spanish: Esta función no está disponible cuando se es amigo de Eric.....
