Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/09_opportunities.po
Languages: spanish

source: Стоит последить за Алисой через скрытые камеры. Как знать, что она ещё может отчудить, пока будет на веселе после фут-джоба до того, как ляжет спать...
spanish: Merece la pena seguir a Alice a través de las cámaras ocultas. Quién sabe a qué más podría enajenar mientras se da un atracón post-paja de pies antes de irse a la cama....

source: Ухх... А моя сестрёнка ловко управляется со своей розовой игрушкой! Неужели это мой массаж её так завёл? Похоже на то. А конфеты её только раззадорили и она хочет ещё... Не означает ли это, что я могу зайти куда дальше во время массажа её ног?
spanish: Uhhhh... ¡Mi hermana es muy buena con su juguete rosa! ¿Mi masaje realmente la excitó? Creo que si. Y el caramelo la excitó y quiere más. ¿No significa eso que puedo ir más lejos mientras le masajeo los pies?

source: Пора покорять новые вершины в массаже ног Алисы у ТВ...
spanish: Es hora de conquistar nuevas alturas en el masaje de pies de Alice...

source: Да-а-а-а... Она действительно была не против, чтобы мои руки двигались выше... Хоть одежда и отделяет мои пальцы от Алисиной киски, но я всё равно чувствую её и она обалденная! Правда, без двух конфет такое уже не провернуть, а это значит, что нужно ещё больше сближаться с Алисой... И, может быть, мне даже удастся проникнуть своими пальцами в святую святых!
spanish: Sí... A ella realmente no le importó que mis manos se movieran más alto.... ¡A pesar de que la ropa está separando mis dedos del coño de Alice, todavía puedo sentirlo y es impresionante! Pero no puedo hacerlo sin dos caramelos, lo que significa que necesito acercarme aún más a Alice.... Y puede que incluso consiga meter mis dedos en el santo de los santos.

source: Нужно больше сближаться с Алисой в экстремальных ситуациях. Для этого потребуются успехи в возможности "Арахнофобия"...
spanish: Necesitamos acercarnos a Alice en situaciones extremas. Para ello será necesario tener éxito en la habilidad Arachnophobia....

source: Стоит попробовать не торопиться довести Алису до оргазма в самый последний момент...
spanish: Merece la pena tomarse su tiempo para llevar a Alice al orgasmo en el último momento.....

source: Так-то лучше! Если не торопиться, то Алиса даже позволяет стянуть с неё одежду, лишь бы я не останавливался и продолжал ласкать её киску. И казалось бы, всё здорово, но с помощью конфет далеко зайти с Алисой мне не удастся, потому что она ничего не помнит... Она уже не так резко реагирует на мои стояки, так что можно попробовать просунуть член в её ножки при массаже у ТВ, без конфет?
spanish: ¡Así está mejor! Si no me doy prisa, Alice incluso me deja quitarle la ropa, con tal de que no pare y siga acariciándole el coño. Y todo parece genial, pero con la ayuda de los dulces no puedo ir muy lejos con Alice, porque ella no se acuerda de nada.... Ya no reacciona tan fuertemente a mis erecciones, así que ¿puedo intentar deslizar mi polla entre sus piernas mientras la masajeo en la tele, sin caramelos?

source: Стоит рискнуть и во время массажа ног Алисы у ТВ без конфет, попробовать высунуть свой член и посмотреть на её реакцию...
spanish: Merece la pena arriesgarse y mientras masajeas los pies de Alice en la tele sin caramelos, prueba a sacar la polla y verás cómo reacciona...

source: А ведь всё вышло намного лучше, чем я думал. Я ожидал жестокого избиения от Алисы, но она относительно спокойно отреагировала на то, что я делал. Да, немного повозмущалась, но ей понравилось... пока она не поняла, что дрочит мне ногами. Это обязательно нужно будет повторить...
spanish: Resultó mucho mejor de lo que pensaba. Esperaba una paliza brutal por parte de Alice, pero reaccionó con relativa calma a lo que estaba haciendo. Sí, estaba un poco indignada, pero lo disfrutó... hasta que se dio cuenta de que me estaba masturbando con sus pies. Esto definitivamente tendrá que ser repetido ....

source: Стоит снова рискнуть. Хуже не будет...
spanish: Vale la pena arriesgarse de nuevo. No puede ser peor.

source: Алиса либо не ожидала, что я проверну то же самое, что и в прошлый раз, либо ожидала и просто развыступалась, чтобы не казаться такой же извращенкой, как и я сам! В любом случае, теперь она не против ТАКОГО массажа, но только если ей не будет слишком щекотно. Я уж постараюсь, чтобы не было...
spanish: Alice no esperaba que hiciera lo mismo que la última vez, o sí lo esperaba y sólo hablaba para no parecer tan pervertida como yo. En cualquier caso, ahora está de acuerdo con ESE tipo de masaje, pero sólo si no le hace demasiadas cosquillas. Haré todo lo posible por no ser....

source: Похоже, всё офигенно! Мы наконец-то сошлись на том, что нам обоим это всё нравится. Я так думаю, можно даже попробовать помассировать её ноги выше ступней, а вот ещё выше лучше пока не лезть, всё-таки Алиса трезвая... Но, думаю, это изменится, когда я попрактикуюсь в массаже у профессионалов!
spanish: ¡Parece que es increíble! Al final estamos de acuerdo en que a los dos nos gusta. Creo que incluso podría probar a masajearle las piernas por encima de los pies, pero prefiero no llegar más arriba, porque Alice es sobria..... ¡Pero creo que eso cambiará cuando reciba un masaje de un profesional!

source: Должно быть теперь, после того, чего я добился без конфет, их понадобится меньше, чем раньше? По крайней мере на то, что уже было. А вот для чего-то нового, без двух конфет точно не обойдётся...
spanish: Será que ahora, después de lo que he conseguido sin caramelos, necesitaré menos que antes? Al menos para lo que ya he hecho. Pero para algo nuevo, dos caramelos no pueden ser suficientes.....

source: Теперь Алиса считает своим долгом приласкать меня не только шаловливыми ногами за массаж, но и пустить в ход свой не менее шаловливый ротик! Пока что я не хочу рисковать и засаживать свой член как можно глубже ей в рот, но когда наши отношения станут ещё лучше, уххх... Держись, сестрёнка... Тебе будет нелегко!
spanish: Ahora Alice se siente obligada a acariciarme no sólo con sus pies traviesos para un masaje, ¡sino también con su boca igualmente traviesa! Por ahora no quiero arriesgarme a meter mi polla lo más profundo posible en su boca, pero cuando nuestra relación mejore aún más, uhhhh..... Aguanta, hermanita.... ¡No va a ser fácil para ti!

source: Наставник
spanish: Mentor

source: Кажется, Лиза совсем ничего не знает о мальчиках. Возможно, она даже порно ни разу не видела, раз так удивилась обычному утреннему стояку. Может быть, стоит заняться просветительской деятельностью среди своей младшей сестрёнки? Но с чего начать?
spanish: Lisa no parece saber nada de chicos. Quizás ni siquiera había visto nunca una porno, tan sorprendida por la habitual erección matutina. Tal vez debería empezar a educar a su hermana pequeña. ¿Pero por dónde empezar?

source: Для начала, нужно поговорить об этом с Лизой...
spanish: En primer lugar, tenemos que hablar con Lisa al respecto....

source: Я поговорил с Лизой и стало ясно, что для того, чтобы чему-то учить, нужно сначала завоевать её доверие. Чтобы я не считался озабоченным извращенцем и мои стояки стали для Лизы чем-то естественным... и даже любопытным... А на это нужно время. Пусть привыкает.
spanish: Hablé con Lisa y quedó claro que para enseñarle algo, primero tenía que ganarme su confianza. Para que no me viera como un pervertido cachondo y mis erecciones se convirtieran en algo natural para Lisa... e incluso curioso. Y eso lleva tiempo. Que se acostumbre.

source: Не стоит просыпаться раньше Лизы, иначе она не привыкнет к моему "приподнятому" состоянию...
spanish: No debería despertarme antes que Lisa, o no se acostumbrará a mi estado "elevado" .....

source: Лиза снова увидела мой утренний стояк. На этот раз маму она не позвала, что уже хорошо. Хотя, смотрела она на мой член не только с подозрением, но ещё и с интересом. По крайней мере, мне так показалось. Думаю, нужно с ней об этом поговорить...
spanish: Lisa volvió a ver mi erección matutina. Esta vez no llamó a su madre, lo cual fue bueno. Me miró la polla no sólo con recelo, sino también con interés. Al menos eso me pareció a mí. Creo que debería hablar con ella al respecto....

source: Чем раньше поговорю с ней об этом, тем лучше...
spanish: Cuanto antes hable con ella de ello, mejor.....

source: Это, конечно, не точно, но Лиза хотела потрогать мой член, думая, что я спал. И судя по её реакции на то, что я это увидел, даже она сама с себя удивилась. Посмотрим, что она потом об этом скажет...
spanish: No es seguro, por supuesto, pero Lisa quería tocarme la polla, pensando que estaba dormido. Y a juzgar por su reacción al verlo, incluso ella misma se sorprendió. Veremos lo que tiene que decir al respecto más tarde.....

source: Похоже, интерес Лизы к противоположному полу и всему, что связано со взрослой жизнью, растёт не по дням, а по часам. Не знаю уж, мой стоящий по утрам член так её раззадорил или ещё что-то, но она согласилась меня слушаться по вопросам о мальчиках и всем этим взрослым штучкам... Вот только прежде, чем учить, может быть стоит самому чему-то научиться? А самое главное - при этом ничего не испортить, а то она снова откажется...
spanish: Parece que el interés de Lisa por el sexo opuesto y todo lo relacionado con la edad adulta crece a pasos agigantados. No sé si fue mi polla dura por la mañana lo que la excitó tanto o algo más, pero accedió a escucharme hablar de chicos y de todas esas cosas de adultos..... Pero antes de enseñar, quizá deberías aprender algo. Y lo más importante es no estropear nada, o ella se negará de nuevo.....

source: С Лизой стоит больше сблизиться, чтобы она больше доверяла мне и тому, чему я буду её учить. Потребуются успехи в возможности "Школьница"...
spanish: Merece la pena acercarse a Lisa para que confíe más en mí y en lo que le voy a enseñar. Hará falta progresar en la oportunidad Colegiala.....

source: Итак, Лиза поинтересовалась, чему же я собираюсь её учить. И сразу же поставила меня в глупую ситуацию. Я вроде бы должен её учить, но сам не умею даже целоваться! Нужно срочно найти кого-то, кто бы мне помог в этом... Да, легко сказать...
spanish: Así que Lisa me preguntó qué le iba a enseñar. E inmediatamente me puso en una situación estúpida. Se supone que debo enseñarle, ¡pero ni siquiera puedo besar! Necesito encontrar a alguien que me ayude. Sí, para ti es fácil decirlo.

source: Стоит поговорить об этом с Алисой и мамой. Сомневаюсь, что они мне чем-то помогут, но попытка - не пытка...
spanish: Debería hablarlo con Alice y mamá. Dudo que sean de mucha ayuda, pero vale la pena intentarlo....

source: Ещё есть небольшая надежда на тётю Киру. Но не стоит к ней вот так сразу лезть с вопросами о поцелуях. Потребуются успехи в возможности "Любимая тётя"...
spanish: Todavía hay un poco de esperanza para la tía Kira. Pero no vayas a preguntarle sobre besos de inmediato. Necesitarás progresar en la oportunidad "Favorita de la Tía" ....

source: Ещё есть небольшая надежда на тётю Киру. Она женщина интересная и открытая. Может, что-то дельное и посоветует...
spanish: Todavía hay un poco de esperanza para la tía Kira. Es una mujer interesante y de mente abierta. Tal vez ella le dará un buen consejo ....

source: Кажется, я нашёл ту, которая научит меня целоваться. И это... моя тётя! Это так странно... Ну она точно в этом вопросе понимает достаточно. Да я был бы рад любому учителю, но такой - идеален! Да, тётя Кира сказала, что лучше об этом поговорить в более интимной обстановке. Например, когда она ночью смотрит телик.
spanish: Creo que he encontrado a alguien que puede enseñarme a besar. Y es mi tía. ¡Mi tía! Es tan raro. Bueno, seguro que ella sabe mucho sobre eso. Sería feliz con cualquier profesora, ¡pero esta es perfecta! Sí, la tía Kira dijo que es mejor hablar de ello en un ambiente más íntimo. Como cuando está viendo la tele por la noche.

source: Телик тётя Кира смотрит после возвращения с работы поздней ночью, в среду и воскресенье. Нужно постараться успеть, прежде чем она ляжет спать...
spanish: La tía Kira ve la tele cuando llega tarde del trabajo los miércoles y domingos por la noche. Tenemos que intentar hacerlo antes de que se vaya a la cama.....

source: Тётя Кира превосходный учитель поцелуев! Это было очень классно! Но до её уровня мне ещё очень далеко. Она согласилась меня иногда учить, а это уже хорошо. Значит, я не так уж и плох или тётя Кира просто не хотела меня обидеть. Кто знает, может быть она научит и чему-то ещё?
spanish: ¡Tía Kira es una excelente profesora de besos! ¡Eso fue realmente bueno! Pero todavía estoy muy lejos de su nivel. Ella accedió a enseñarme algunas veces, y eso es algo bueno. Así que no soy tan mala o la tía Kira simplemente no quería ofenderme. Quién sabe, ¿quizás me enseñe algo más también?

source: Ну всё, можно сказать, что азы я освоил и это было очень горячо! Целуясь с тётей Кирой, я прикасался много к чему очень возбуждающему и прекрасному... Теперь нужно продолжать практиковаться с ней в поцелуях и передавать полученные знания Лизе... И учить её этому лучше, когда она больше всего расслаблена и находится в нашей с ней комнате. Только вот её ещё нужно убедить...
spanish: Había aprendido lo básico y ¡estaba muy caliente! Besando con la tía Kira, toqué un montón de cosas muy excitantes y bonitas.... Ahora tengo que seguir practicando besos con ella y transmitirle a Lisa lo que he aprendido.... Y lo mejor es enseñarle cuando esté más relajada y en nuestra habitación. Pero todavía hay que convencerla...

source: Лучше, чтобы Лиза была в хорошем настроении, иначе вряд ли она согласиться на поцелуи со мной. Идеальный момент - когда она читает...
spanish: Más vale que Lisa esté de buen humor, si no, no accederá a besarme. El momento perfecto es cuando está leyendo...

source: Я поговорил с Лизой насчёт её обучения. Она выдвинула ряд условий, среди которых запрет мне к ней прикасаться, если она против. Ну уже что-то. Конечно, сложно удержаться и не пустить свои руки по её телу во время поцелуя... Но если я буду хорошо целоваться, то, возможно, она не будет против моих прикосновений. И нужно не забывать поддерживать хорошее настроение Лизы.
spanish: Hablé con Lisa sobre su entrenamiento. Puso una serie de condiciones, entre ellas que no puedo tocarla si ella no quiere. Bueno, algo es algo. Por supuesto, es difícil resistirse a pasar mis manos por su cuerpo mientras la beso .... Pero si soy un buen besador, tal vez no le importe que la toque. Y hay que acordarse de mantener el buen humor de Lisa.

source: Чтобы впечатлить Лизу своими поцелуями важно продолжать уроки поцелуев с тётей Кирой. Успешных поцелуев с Лизой: [lisa.flags.kiss_lesson] из 3
spanish: Para impresionar a Lisa con tus besos es importante que continúes tus lecciones de besos con la tía Kira. Besos exitosos con Lisa: [lisa.flags.kiss_lesson] de 3

source: Мне удаётся впечатлять Лизу своим искусством целоваться! Хотя, пока на искусство это не тянет, но ей нравится! Всё-таки, тётя Кира отличный учитель. Но нужно продолжать практиковаться и с Кирой, и с Лизой. Кстати, можно разнообразить наши с Лизой уроки поцелуев... Например, устроить урок после успешного массажа её рук.
spanish: Consigo impresionar a Lisa con mis habilidades para besar. Aún no es arte, pero a ella le encanta. Después de todo, la tía Kira es una gran profesora. Pero tenemos que seguir practicando tanto con Kira como con Lisa. A propósito, podemos diversificar nuestras lecciones de besos con Lisa... Por ejemplo, podríamos tener una lección después de un exitoso masaje de manos.

source: Целоваться с Лизой после успешного массажа рук можно только, если в этот день, до этого не было уроков поцелуев. Успешных поцелуев с Лизой: [lisa.flags.kiss_lesson] из 6
spanish: Besarse con Lisa después de un masaje de manos exitoso sólo puede hacerse si ese día no ha habido clases de besos antes. Besos exitosos con Lisa: [lisa.flags.kiss_lesson] de 6

source: Лиза намекнула, что не против двигаться дальше и я решил увлечь её поцелуями настолько, чтобы ей нравились при этом и мои прикосновения. А для этого нужно больше целоваться с тётей Кирой по ночам...
spanish: Lisa insinuó que no le importaba seguir adelante, y decidí hacer que la besara tanto que también le gustaran mis caricias. Y para ello, necesitaba besar más a la tía Kira por la noche.....

source: Больше практики в поцелуях с Кирой и не забывать о настроении Лизы. Успешных поцелуев с прикосновениями к Лизе: [lisa.flags.kiss_touch] из 3
spanish: Más práctica besos con Kira y estar atento al estado de ánimo de Lisa. Besos con éxito con tocar Lisa: [lisa.flags.kiss_touch] de 3

source: Лизе очень нравится как я целуюсь. Она даже намекнула, что пора бы научить её ещё чему-то полезному. На этот раз, как мне кажется, стоит подтянуть теорию. Может быть, купить ей какую-то книжку по анатомии, чтобы она разобралась в физиологии и поняла, какие естественные процессы могут происходить между мужчинами и женщинами?
spanish: A Lisa le gusta mucho cómo beso. Incluso insinuó que ya era hora de que le enseñara algo más útil. Esta vez, creo que vale la pena un poco más de teoría. Quizá debería comprarle un libro de anatomía, para que entendiera la fisiología y los procesos naturales que pueden darse entre hombres y mujeres.

source: Следует посмотреть что-нибудь такое в интернет-магазине. А купив, не помешает прочесть самому. Хотя, это не обязательно, можно сразу подарить её Лизе...
spanish: Deberías buscar algo así en una tienda online. Y una vez que lo hayas comprado, no estaría de más que lo leyeras tú mismo. Aunque no es necesario, puedes dárselo a Lisa enseguida....

source: Я решил, что и мне самому будет полезно прочитать купленную для Лизы книгу. Вдруг, тем самым, я что-то для себя интересное открою...
spanish: Decidí que me sería útil leer el libro que le había comprado a Lisa. Quizá descubriera algo interesante....

source: Нужно набраться терпения и прочитать эту книгу...
spanish: Tienes que ser paciente y leer este libro.....

source: Книга прочитана! Не то, чтобы много всего нового я для себя открыл, но есть то, что может помочь нам с Лизой ещё больше сблизиться. А пока можно ей книжку подарить...
spanish: ¡Libro leído! No es que haya descubierto muchas cosas nuevas, pero hay cosas que pueden ayudarnos a Lisa y a mí a acercarnos aún más. Mientras tanto, podemos regalarle el libro.....

source: Подарить можно в любое время, когда Лиза не особо занята...
spanish: Se puede dar en cualquier momento Lisa no está especialmente ocupada.....

source: Я подарил Лизе книжку, которая содержит много ответов на её вопросы. Нужно будет поинтересоваться через какое-то время, что она об этой книге думает...
spanish: Le regalé a Lisa un libro que tiene muchas respuestas a sus preguntas. Tendré que preguntarle después de un tiempo qué le parece .....

source: Не факт, что Лиза прочитает её быстро. Нужно ждать...
spanish: No es seguro que Lisa lo lea rápidamente. Tenemos que esperar...

source: Я подарил Лизе книжку, которая содержит много ответов на её вопросы. Да мне и самому было бы полезно её почитать, но лень. Нужно будет поинтересоваться через какое-то время, что она об этой книге думает...
spanish: Le regalé a Lisa un libro que tiene muchas respuestas a sus preguntas. Estaría bien que lo leyera yo, pero me da pereza. Tendré que preguntarle después de un tiempo qué le parece .....

source: Только я подарил Лизе книгу по сексуальному образованию, как тут же нарисовался Эрик. Он, видите ли, вместе с моей мамой, собирается взяться за её сексуальное воспитание! В обмен на возможность подглядывать за этим процессом и кое-каким бонусом, с которым мне нужно будет определиться со временем, я согласился его поддержать. Мы же с ним как-никак "друзья".
spanish: En cuanto le di a Lisa el libro de educación sexual, apareció Eric. Él, como ves, junto con mi madre, ¡va a encargarse de su educación sexual! A cambio de la oportunidad de echar un vistazo al proceso y de una prima que tendría que decidir con el tiempo, accedí a apoyarle. Al fin y al cabo, él y yo somos "amigos".

source: Интересно, каким образом Эрик собирается втереться в доверие к Лизе? Так или иначе, скоро это станет ясно...
spanish: Me pregunto cómo Eric va a ganarse la confianza de Lisa. De una forma u otra, está a punto de aclararse....

source: Только я подарил Лизе книгу по сексуальному образованию, как тут же нарисовался Эрик. Он, видите ли, вместе с моей мамой, собирается взяться за её сексуальное воспитание! Не смотря на то, что мы с ним "дружим", я постарался убедить его, что Лизе ещё рановато это познавать... Это не особо помогло, но Эрик дал мне пару недель на "чтение книг по теме сексуального образования" с Лизой. По крайней мере, я выиграл немного времени, которое стоит использовать с умом...
spanish: En cuanto le di a Lisa el libro de educación sexual, apareció Eric. Iba a encargarse de su educación sexual con mi madre. A pesar de que somos "amigos", intenté convencerle de que era un poco pronto para que Lisa aprendiera .... No sirvió de mucho, pero Eric me dio un par de semanas para "leer libros sobre el tema de la educación sexual" con Lisa. Al menos gané un poco de tiempo que debería utilizarse sabiamente...

source: Только я подарил Лизе книгу по сексуальному образованию, как тут же нарисовался Эрик. Он, видите ли, вместе с моей мамой, собирается взяться за её сексуальное воспитание! Я, естественно, отказался ему в этом содействовать. Враждовать, так враждовать! Вряд ли теперь у меня есть много времени, чтобы избавиться от него, так что нужно скорее искать такой способ...
spanish: En cuanto le di a Lisa el libro de educación sexual, apareció Eric. Iba a encargarse de su educación sexual con mi madre. Yo, por supuesto, me negué a ayudarle. ¡Una disputa es una disputa! No creo que tenga mucho tiempo para deshacerme de él ahora, así que tendré que encontrar una manera....

source: Как выяснилось, Эрик проплатил репетитора для Лизы по воскресеньям, чтобы улучшить её оценки, а в действительности, чтобы втереться к ней в доверие. Но не сейчас, ведь у меня есть немного времени, прежде чем Эрик начнёт лезть к Лизе.
spanish: Resulta que Eric pagó para que Lisa le diera clases los domingos para mejorar sus notas y, en realidad, para ganarse su confianza. Pero no ahora, porque tengo un poco de tiempo antes de que Eric empiece a meterse con Lisa.

source: Пока у меня есть дополнительное время на то, чтобы больше сблизиться с Лизой, Эрик к ней не сунется...
spanish: Mientras tenga tiempo extra para relacionarme más con Lisa, Eric no se acercará a her....

source: Нужно приглядывать за тем, чему они там Лизу обучают. Вдруг получится узнать что-то важное...
spanish: Tenemos que vigilar lo que le enseñan a Lisa. Tal vez aprendamos algo importante...

source: Потребуются успехи в возможности "Блог"...
spanish: Progresará en la capacidad "Blog" ....

source: Как выяснилось, Эрик проплатил репетитора для Лизы по воскресеньям, чтобы улучшить её оценки, а в действительности, чтобы втереться к ней в доверие. Теперь он и моя мама будут по понедельникам проводить для Лизы уроки сексуального воспитания...
spanish: Resulta que Eric había pagado para que Lisa le diera clases los domingos para mejorar sus notas, pero en realidad, para ganarse su confianza. Ahora él y mi madre van a dar a Lisa clases de educación sexual los lunes...
