Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/09_opportunities.po
Languages: spanish

source: Нужно снова попасться Алисе на глаза, когда она принимает душ и дать ей себя наказать... И, пожалуй, стоит попробовать разные варианты - с конфетой и без...
spanish: Tenemos que volver a llamar la atención de Alice cuando se esté duchando y dejar que nos castigue.... Y tal vez deberíamos probar diferentes variantes - con y sin el caramelo.....

source: Похоже, Алиса начинает понимать, что отсосать мне во время наказания куда менее ущербно, чем пытаться усидеть на жёстко отшлёпанной попке. А раз минет теперь есть при наказании, то он может стать привычным делом и проявиться в других наших с ней... развлечениях... Может, их пока ещё немного, но я вполне могу расcчитывать на минет по утрам в комнате Алисы, не без помощи паука, конечно. Да и благодаря массажу у ТВ, даже без конфеты, уже есть шанс получить что-то интересное от Алисы...
spanish: Parece que Alice está empezando a darse cuenta de que chupármela durante el castigo es mucho menos perjudicial que intentar sentarse en mi duro culo azotado. Y como ahora las mamadas forman parte del castigo, puede que se convierta en un hábito y se manifieste en nuestras otras... diversiones. Puede que todavía no sean muchas, pero puedo contar con una mamada por las mañanas en la habitación de Alice, no sin la ayuda de la araña, por supuesto. Y gracias al masaje en la tele, incluso sin el caramelo, ya hay posibilidades de conseguir algo interesante de Alice...

source: Нужно проверить, появился ли минет в арсенале Алисы, если я защищаю её от пауков и делаю массаж у ТВ без конфет...
spanish: Hay que ver si las mamadas han aparecido en el arsenal de Alice si la protejo de las arañas y le doy un masaje junto a la tele sin caramelos....

source: Контроль
spanish: Controlar

source: Вот же Эрик обманщик! Или, может, это я что-то не так понял? В любом случае нужно поговорить с Эриком и разобраться, что мне точно даёт эта самая дружба с ним... Потому что пока - ничего хорошего!
spanish: ¡Eric es un mentiroso! O quizás soy yo la que está malinterpretando algo. Sea como sea, necesito hablar con Eric y averiguar qué me aporta exactamente esta amistad con él.... Porque hasta ahora, nada bueno.

source: С Эриком можно поговорить наедине, только когда он один в комнате мамы...
spanish: Eric sólo puede hablar en privado cuando está solo en la habitación de su madre.....

source: Эрик сказал, что придумает что-нибудь, чтобы я мог без последствий подглядывать за ним с мамой. К сожалению, проверить я это смогу, только если и дальше буду за ними подглядывать... Не очень то хочется, чтобы мама снова меня наказала при всех, да ещё и за такое. Но проверить, стоит ли она того, эта дружба, надо...
spanish: Eric dijo que pensaría en algo para que yo pudiera espiarlos a él y a mamá sin repercusiones. Desafortunadamente, la única manera de probarlo era si seguía espiándolos .... La verdad es que no quiero que mi madre me vuelva a castigar delante de todos por algo así. Pero para ver si vale la pena, esta amistad, debo....

source: Нужно и дальше подглядывать за мамой и Эриком в спальне, чтобы убедиться, что мне ничего за это не будет...
spanish: Tengo que seguir echando un vistazo a mamá y Eric en el dormitorio para asegurarme de que no me dan nada por ello....

source: Это что, правда? Мама поймала меня на подглядывании за ними, пока они трахались, собиралась наказать, но Эрик сказал нет и мама согласилась?! Сложно в такое поверить, но это действительно так. Не знаю, как ему это удалось, но это круто! Теперь я и правда могу смотреть, как они трахаются и мне ничего за это не будет.
spanish: ¿Es eso verdad? Mamá me pilló espiándoles mientras follaban, iba a castigarme, pero Eric dijo que no y mamá estuvo de acuerdo... Es difícil de creer, pero es verdad. No sé cómo lo hizo, ¡pero es increíble! Ahora sí que puedo verlos follar y me saldré con la mía.

source: Нужно и дальше подглядывать за мамой и Эриком в спальне...
spanish: Tengo que seguir mirando a mamá y Eric en el dormitorio.....

source: Мама снова заметила меня. Хотела прогнать, но Эрик вступился и сказал, что я могу присутствовать в комнате, пока они занимаются своими любовными делами... И моя мама, которая запрещала мне смотреть даже эротику, согласилась на это! Это невероятно. Либо Эрик какой-то колдун, либо дело в другом и нужно в этом разобраться, как следует.
spanish: Mamá volvió a fijarse en mí. Quería echarme, pero Eric intervino y dijo que podía estar en la habitación mientras hacían el amor.... Y mi madre, que me prohibía ver incluso erotismo, ¡aceptó! Es increible. O Eric es una especie de hechicero, o es otra cosa y tenemos que llegar al fondo del asunto.

source: Теперь я могу просто заходить к ним в спальню и смотреть на то, что они делают...
spanish: Ahora puedo entrar en su habitación y ver lo que están haciendo.....

source: Вот чёрт! Как же Эрик умудряется так влиять на маму?! Он без каких-либо усилий просто взял, и убедил её продолжить ему отсасывать, пока я на это смотрю... Мама, конечно, не особо этому рада, но не останавливается! Объясните мне кто-нибудь, как это делается и где этому учат?!
spanish: ¡Oh, mierda! ¡¿Cómo es que Eric tiene ese efecto en mamá?! La cogió sin esfuerzo y la convenció para que siguiera chupándosela mientras yo miraba..... Mamá no está muy contenta, por supuesto, ¡pero no para! ¿Puede alguien explicarme cómo se hace esto y dónde lo enseñan? !!!!

source: Посмотрим, как долго я смогу за ЭТИМ наблюдать...
spanish: Veamos cuánto tiempo puedo ver ESTO ....

source: Это что-то нереальное! Теперь Эрик превратил то, что они делают с мамой, в обучающую программу... Я не жалуюсь, но мама определённо делает то, что без Эрика не делала бы никогда в жизни! И что, в таком случае, будет дальше?
spanish: ¡Esto es irreal! Ahora Eric ha convertido lo que él y mamá hacen en un programa de entrenamiento..... No me quejo, ¡pero mamá definitivamente está haciendo cosas que nunca haría en su vida sin Eric! En ese caso, ¿qué va a pasar ahora?

source: Эрик пошёл ещё дальше и теперь суёт моей маме в рот член так глубоко, как только хочет! Мне всё больше кажется, что его просто распирает от восторга показывать, что он получает всё, что только хочет... Ну ничего, я найду на него управу! Нужно только понять, в чём секрет его манипуляций и так ли они хорошо работают на моих сёстрах...
spanish: ¡Eric ha ido aún más lejos y ahora está metiendo su polla en la boca de mi madre tan profundo como quiere! Cada vez me parece más que sólo está excitado para demostrar que está consiguiendo todo lo que quiere.... Encontraré una solución para él. Sólo necesito averiguar cuál es el secreto de sus manipulaciones y si funcionan tan bien con mis hermanas....

source: Вот это поворот! Хвалёная дружба с Эриком, которую он мне расписывал, как что-то сказочное, на деле оказалась не такой уж и сказкой. Придётся с этим как-то разбираться...
spanish: ¡Qué giro! Mi amistad con Eric, que él me había descrito como un cuento de hadas, resultó no ser tal. Voy a tener que lidiar con esto.

source: Нужно выяснить, как Эрик планирует подмазаться к моим сёстрам и будут ли у меня какие-то перспективы в дружбе с ним. Потребуются успехи в возможностях "Блог" и "Наставник"...
spanish: Necesito averiguar cómo planea Eric acercarse a mis hermanas y si tendré alguna perspectiva de amistad con él. Tendré que avanzar en las oportunidades del Blog y Mentor.....

source: Неизвестно, понадобится ли Эрику моя помощь с Алисой. Может, что-то выгорит с Лизой? Чтобы это выяснить, потребуются успехи в возможности "Наставник"...
spanish: No sabemos si Eric necesitará mi ayuda con Alice. Tal vez algo funcione con Lisa. Para averiguarlo, necesitaría progresar en la oportunidad de Mentor....

source: Думаю, не всё безнадёжно и у Эрика получится выпросить что-то интересное. Надо будет с ним поговорить, когда он начнёт подлизываться к Лизе...
spanish: Supongo que no es inútil y Eric puede conseguir algo interesante. Tendré que hablar con él cuando empiece a hacerle la pelota a Lisa.....

source: Вот это поворот! Из-за того, что сексуальное воспитание Лизы теперь доверено мне, я потерял премию, которую мне обещал Эрик. Лиза, видите ли, и есть премия. Правда, он намекнул, что если мне будет, что ему рассказать, то у меня будут и другие премиальные. Я сразу же рассказал Эрику о нас с Кирой и его это приятно удивило! Ещё бы, узнать, что у тебя под боком имеется порноактриса... Теперь нужно подыграть Эрику в ванне с Кирой, когда он якобы случайно на нас натолкнётся, чтобы и ему было с ней проще, а я за это получу возможность присутствовать во время их с мамой секса! Правда, с некоторыми оговорками. Мама меня не увидит, а я в свою очередь не должен шуметь. Думаю, я справлюсь. Ох, и круто же будет!
spanish: ¡Qué giro! Como la educación sexual de Lisa me ha sido confiada, he perdido el bono que Eric me prometió. Lisa, ya ves, es el bono. Sin embargo, insinuó que si tenía algo que contarle, tendría otras bonificaciones. Inmediatamente le conté a Eric lo de Kira y yo y se sorprendió gratamente. Apuesto a que se sorprendió al saber que tenías una actriz porno del brazo. Ahora tengo que seguirle el juego a Eric en el baño con Kira, cuando supuestamente se tropiece con nosotros por accidente, así será más fácil para él y para ella, ¡y tendré la oportunidad de estar presente durante el sexo de ella y mamá! Con algunas advertencias, sin embargo. Mamá no podrá verme, y yo no podré hacer ruido. Creo que puedo manejarlo. ¡Esto va a ser genial!

source: Нужно лишь дождаться ночи вторника или пятницы и хорошенько поразвлечься с Кирой...
spanish: Todo lo que tenemos que hacer es esperar hasta el martes o el viernes por la noche y pasar un buen rato con Kira....

source: Круто! Я попросил у Эрика возможность присутствовать во время их с мамой секса и он согласился это устроить! Правда, с некоторыми оговорками. Мама меня не увидит, а я в свою очередь не должен шуметь. Думаю, я справлюсь. Ох, и круто же будет! Только бы не упустить день, в который на маме будут очки для сна...
spanish: ¡Impresionante! Le pedí a Eric la oportunidad de estar presente durante el sexo de ella y mamá y ¡aceptó hacerlo! Pero con algunas advertencias. Mamá no puede verme y no puedo hacer ningún ruido. Creo que puedo manejarlo. Esto va a ser genial. Sólo tengo que asegurarme de no perderme el día en que mamá use sus antiparras para dormir...

source: Нужно заглядывать к ним в комнату, чтобы не упустить момент и попасть на порно-шоу...
spanish: Tienes que asomarte a su habitación para asegurarte de que no te pierdes el momento y acabas en un show porno....

source: Может быть, попробовать попросить Эрика о том, чтобы мама была одета во что-то сексуальное на этих порно-шоу?
spanish: ¿Quizás intentar preguntarle a Eric sobre mamá llevando algo sexy en esos programas porno?

source: Подумал я и решил, ну эту дружбу с Эриком нафиг! Это всё-таки моя семья, а то, что он планирует с ними сделать - меня не устраивает. Так что буду притворяться другом, пока есть возможность. А пока не стало сильно критично это делать, самое время собирать компромат на Эрика и постараться успеть урвать что-нибудь стоящее для себя, пока мы с ним не начали враждовать.
spanish: Lo pensé y decidí mandar a la mierda esta amistad con Eric. Al fin y al cabo es mi familia, y lo que piensa hacerles no me gusta. Así que voy a fingir ser un amigo mientras pueda. Y antes de que sea demasiado crítico hacerlo, es hora de reunir trapos sucios sobre Eric e intentar arrebatarle algo que merezca la pena para mí antes de que él y yo empecemos a enemistarnos.

source: Потребуются успехи в возможности "Любимая тётя"...
spanish: Se requerirán avances en la oportunidad de la Tía Favorita.....

source: Потребуются успехи в возможности "Что посмотрим, мам?"...
spanish: Habrá que avanzar en la oportunidad "¿Qué vemos, mamá?" .....

source: Вот так дела! Из-за того, что сексуальное воспитание Лизы теперь доверено мне, я лишился порно-шоу с мамой. Очень обидно, если не сказать похуже. Правда, Эрик намекнул, что если мне будет, что ему рассказать, то это шоу можно будет возобновить. Но это должна быть стоящая информация и она у меня есть! Я сразу же рассказал Эрику о нас с Кирой и его это приятно удивило! Ещё бы, узнать, что у тебя под боком имеется порноактриса... Я тоже был приятно удивлен, когда это узнал. Теперь нужно подыграть Эрику в ванне с Кирой, когда он якобы случайно на нас натолкнётся, чтобы и ему было с ней проще, и я смог возобновить шоу с мамой.
spanish: ¡Ya está! Con la educación sexual de Lisa ahora confiada a mí, he perdido mi programa porno con mi madre. Es una pena, por no decir otra cosa. Aunque, Eric insinuó que si tenía algo que contarle, el programa podría reanudarse. Pero tenía que ser información que valiera la pena, ¡y yo la tenía! Inmediatamente le conté a Eric lo de Kira y yo, ¡y se quedó gratamente sorprendido! Ya lo creo, descubrir que tienes una actriz porno a tu lado..... Yo también me sorprendí gratamente cuando me enteré. Ahora tengo que seguirle el juego a Eric en la bañera con Kira cuando supuestamente se tropiece con nosotros por accidente, para que él lo pase mejor con ella y yo pueda reanudar el espectáculo con mi madre.

source: Нужно лишь дождаться ночи вторника или пятницы и хорошенько с ней поразвлечься...
spanish: Sólo tienes que esperar hasta el martes o el viernes por la noche y pasar un buen rato con her.....

source: Похоже, мой дерзкий разговор с мамой удался! Конечно, если бы Эрик не устроил для меня тех уроков по минету, у меня бы и близко не получилось выпросить у мамы их продолжение. Правда, пока она только согласилась подумать над этим, так что, возможно, она ещё ответит отказом. Пускай, уговорить её в таком случае будет не просто, но думаю получится, рано или поздно.
spanish: ¡Supongo que mi descarada conversación con mi madre había funcionado! Por supuesto, si Eric no me hubiera dado esas lecciones de mamadas, no habría conseguido que mi madre continuara. Pero ella sólo había accedido a pensárselo hasta ahora, así que quizá seguiría negándose. Puede que no sea fácil convencerla de que lo haga, pero creo que lo haré, tarde o temprano.

source: Через несколько дней нужно будет спросить маму о том, подумала ли она о моей просьбе...
spanish: Tendré que preguntarle a mi madre dentro de unos días si ha pensado en mi solicitud.....

source: Чтобы у меня появилась возможность начать интимные уроки с мамой, нужно чтобы она смотрела ТВ одна...
spanish: Para tener la oportunidad de empezar clases íntimas con mi madre, necesito que vea la tele sola.....

source: Вот нас и поймали с поличным! Конечно, это был спектакль специально для Киры, чтобы Эрик получал свой любимый минет теперь и от неё, а я получу порно-шоу с мамой. Главное, с Эриком не забыть поговорить об этом!
spanish: ¡Aquí nos pillaron con las manos en la masa! Por supuesto, fue una actuación especialmente para Kira, para que Eric recibiera su mamada favorita ahora de ella también, y yo recibiera un show porno con mi mamá. ¡Solo recuerda hablar con Eric sobre eso!

source: Наконец-то я смог попасть на порно-шоу с мамой и Эриком! Тёте Кире, правда, теперь придётся за мои прихоти отдуваться перед Эриком... В промежутках между шоу, нужно будет найти способ присоединиться к Кире с Эриком. Может быть, даже удастся поучаствовать в их... развлечениях... Да и маму можно попробовать развести на продолжение уроков по минету, которые организовал Эрик. По крайней мере, можно выразить недовольство тем, что мне никто не разъяснил, каким образом следует ублажать женщин!
spanish: ¡Por fin he podido ir a un espectáculo porno con mi madre y Eric! La tía Kira tendrá que llevar mis caprichos a Eric..... Entre show y show, tendremos que encontrar la manera de reunirnos con Kira y Eric. Incluso podría participar en su... entretenimiento. Y podría intentar que mi madre continuara con las lecciones de mamadas que Eric había organizado. Al menos podría expresar mi insatisfacción porque nadie me había explicado cómo complacer a las mujeres.

source: Чтобы произвести самый сильный эффект по вопросу об интимных уроках, с мамой следует поговорить тогда, когда она принимает ванну...
spanish: Para producir el efecto más fuerte en la cuestión de las lecciones íntimas, se debe hablar con mamá cuando está tomando un baño....

source: Наконец-то мы с мамой посмотрели порнушку, да ещё и с якобы обучающими целями. Странно, что когда я спросил о том, когда мы увиденное будем практиковать, она сильно удивилась. Должно быть она думала, что отделается просмотром порно с некоторыми комментариями. Но моя наглость не знает границ и уже через несколько минут я целовал её шею и массировал её грудь! Просто сказочные сиськи! Но вот когда речь зашла о том, чтобы переместиться ниже... Тут мама уже наотрез отказалась. Благо, это не проблема, ведь тётя Кира всегда поможет. И мне кажется, что моя уверенность на счёт тёти Киры, теперь не даст маме покоя. Она точно решит проверить, что мы ничем таким не балуемся, как только у неё будет время.
spanish: Finalmente, mi madre y yo vimos una porno, y con fines supuestamente educativos. Curiosamente, cuando le pregunté cuándo íbamos a poner en práctica lo que habíamos visto, se quedó muy sorprendida. Debió pensar que se saldría con la suya viendo porno con unos pocos comentarios. ¡Pero mi descaro no tiene límites y en pocos minutos estaba besando su cuello y masajeando sus pechos! ¡Unas tetas fabulosas! Pero cuando llegó el momento de bajar..... Mamá se negó. Bueno, eso no es problema, porque la tía Kira siempre está ahí para mí. Y creo que mi confianza en la tía Kira va a mantener a mamá alerta. Se asegurará de que no hagamos nada parecido en cuanto tenga tiempo.

source: По воскресеньям мама ночует дома и к тому же одна. Отличные условия для того, чтобы она не смогла заснуть, пока не проверит, не с Кирой ли я провожу время ночью...
spanish: Mamá duerme en casa los domingos, y está sola. Condiciones perfectas para que no pueda dormir hasta que compruebe si paso tiempo con Kira por la noche....

source: Сказать, что мама была шокирована увиденным, ничего не сказать. Тётя Кира отлично отыграла свою роль и теперь мама уже не так категорична в отношении интимных уроков. Лишь бы меня не учила этому развратница Кира. А продолжатся наши с мамой уроки там, где и началась моя инициатива... В ванной комнате! Но это будет возможно, только если Эрика не будет у нас дома.
spanish: Decir que mamá estaba conmocionada por lo que vio es quedarse corto. La tía Kira había hecho su papel a la perfección y ahora mamá ya no era tan inflexible con las lecciones íntimas. Ojalá no me lo hubiera enseñado la zorra de Kira. Y mis lecciones con mamá continuarán donde empezó mi iniciativa... ¡El baño! Pero eso sólo sería posible si Erica no estaba en casa.

source: Нужно пойти к маме, когда она принимает ванну...
spanish: Tengo que ir a casa de mamá cuando se está bañando.....

source: Нужно пойти к маме, когда она принимает ванну. И лучше стучаться, а не врываться...
spanish: Deberíamos ir a casa de mamá cuando se esté bañando. Y es mejor llamar a la puerta que irrumpir.....

source: Сказать, что мама была шокирована увиденным, ничего не сказать. Тётя Кира отлично отыграла свою роль и теперь мама уже не так категорична в отношении интимных уроков. Лишь бы меня не учила этому развратница Кира. А продолжатся наши с мамой уроки там, где и началась моя инициатива... В ванной комнате! Вот только желательно обезвредить Эрика, чтобы он не застукал нас там. Слабительное точно отпадает.
spanish: Decir que mamá estaba conmocionada por lo que vio es quedarse corto. La tía Kira había hecho su papel a la perfección y ahora mamá ya no era tan inflexible con las lecciones íntimas. Ojalá no me lo hubiera enseñado la zorra de Kira. Y mis lecciones con mamá continuarán donde empezó mi iniciativa... ¡El baño! Será mejor que desarme a Eric para que no nos pille ahí. Los laxantes están definitivamente fuera.

source: Интимные уроки с совершенно голой мамой в ванне... Ухх... О таком я даже и мечтать не мог. Хотя, что я говорю, об этом я как раз и мечтал! Понятно, что учить меня такому ей не просто, но когда я ласкал её грудь руками и языком - удовольствие она получала однозначно. А значит, ей будет сложно устоять и не пойти дальше... Но смущение от того, что это делает её сын, пусть и в образовательных целях, может перекрыть это удовольствие.
spanish: Clases íntimas con una mamá totalmente desnuda en el baño..... Uf. Eso es algo con lo que nunca soñé. Aunque, qué digo, ¡es exactamente lo que soñaba! Está claro que para ella no es fácil enseñarme, pero cuando le acaricié los pechos con las manos y la lengua, definitivamente lo estaba disfrutando. Lo que significaba que sería difícil para ella resistirse a ir más allá..... Pero la vergüenza de que su hijo lo hiciera, aunque fuera con fines educativos, podría anular ese placer.

source: Вот мои пальцы и добрались до маминой киски! Она дала мне столько советов... Видимо, компенсирует это тем, чего не получает от Эрика. С такой женщиной, как моя мама нужно выкладываться на все 100%, она того стоит. А Эрику лишь бы себя любимого порадовать. Ох, зря ты так, Эрик... Правда, теперь у меня есть сомнения, что эти уроки продолжатся. Мама удивлена, что ей понравилась моя работа руками, а я в открытую пошёл и подрочил на неё в душе. Но, может обойдётся...
spanish: ¡Ahora mis dedos han llegado al coño de mi madre! Me ha dado tantos consejos. Supongo que lo compensa con lo que no recibe de Eric. Con una mujer como mi madre, tienes que dar el 100%, ella lo vale. Eric sólo trata de complacerse a sí mismo. Oh, estás tan equivocado, Eric. Pero ahora tengo mis dudas de que estas lecciones continúen. Mamá está sorprendida de que le haya gustado mi trabajo y yo haya ido a masturbarla en la ducha. Pero tal vez estará bien...

source: Ох, как же всё пошло не по плану... Нет, в целом, всё было круто, но я явно перешёл черту, когда довёл маму до оргазма своим языком. Мы должны были закрепить пройденный материал, а я не сдержался и показал ей то, на что способен. Это я, конечно, зря... К тому же ещё и сам не сдержался и кончил прямо на неё... Мама довольно чётко дала понять, что нашим интимным урокам пришёл конец. Что же теперь делать?
spanish: Oh, eso no salió según lo planeado. No, en general fue genial, pero me pasé de la raya cuando llevé a mi madre al orgasmo con la lengua. Se suponía que estábamos reforzando lo que habíamos aprendido, y no me contuve y le mostré lo que podía hacer. No debería haberlo hecho. No pude contenerme y me corrí encima de ella... Mamá dejó bien claro que nuestras lecciones íntimas habían terminado. ¿Qué hacer ahora?

source: Кристина
spanish: Christine

source: Моими подозрительными заказами всякой женской одежды заинтересовалась девчонка из доставки. Как выяснилось, её зовут Кристина. Я не решился подкатить к ней... Она бы меня наверняка отшила. Хотя, попробовать всё равно можно было...
spanish: Una repartidora se interesó por mis sospechosos pedidos de ropa de mujer. Resulta que se llama Christina. No me atreví a acercarme a ella. Probablemente me dejaría plantado. Pero aún así valía la pena intentarlo....

source: Моими подозрительными заказами всякой женской одежды заинтересовалась девчонка из доставки. Как выяснилось, её зовут Кристина. Не самым умным решением было к ней сразу же подкатывать, но что сделано, то сделано. Понятно, что она бы в любом случае меня отшила, но попробовать стоило...
spanish: Una repartidora se interesó por mis sospechosos pedidos de ropa de mujer. Resulta que se llama Christina. No fue la decisión más inteligente acercarme a ella de inmediato, pero lo hecho, hecho está. Está claro que me habría ignorado de todos modos, pero valió la pena intentarlo....

source: Компромат на Эрика
spanish: Compromiso Eric
