Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/09_opportunities.po
Languages: spanish

source: Мне случайно удалось заметить, как Эрик посреди ночи стоит около окна в комнату Алисы и дрочит на неё! Не ожидал я такое увидеть... Мне казалось, что Эрик из тех, кто скорее проститутку снимет, чем будет просто дрочить, но как оказалось... я ошибался. Наверняка он делает это уже не первый раз! Надо понаблюдать за ним по ночам, чтобы заполучить снимок с его грязными делишками... Такой козырь лучше иметь под рукой, на случай чего...
spanish: Por casualidad vi a Eric junto a la ventana de la habitación de Alice en mitad de la noche masturbándose con ella. No esperaba ver eso. Pensaba que Eric era el tipo de tío que preferiría conseguir una puta antes que masturbarse, pero resulta que... ...estaba equivocado. ¡Apuesto a que no es la primera vez que lo hace! Tendré que vigilarlo por la noche para ver sus sucias acciones.... Ese es el tipo de carta de triunfo que es mejor tener a mano, por si acaso ...

source: Похоже, Эрик иногда не может удержаться и идёт дрочить на Алису. Это происходит около двух часов ночи...
spanish: Parece que Eric a veces no puede contenerse y va a masturbarse con Alice. Sucede alrededor de las dos de la mañana...

source: Получилось! Я сфотографировал, как Эрик дрочит на Алису! Конечно, на самом деле на снимке не понятно, на кого или на что он дрочит, так что не слишком-то эта фотография мне поможет в случае какой-нибудь заварушки с Эриком. Было бы хорошо, если бы Эрик обнаглел настолько, что стал дрочить на Алису прямо посреди её комнаты... Вот это уже бы тянуло на компромат! В кадр правда попадёт Алиса, но основное внимание на такой фотографии будет приковано к Эрику. Дело за малым - придумать, как заманить его в комнату Алисы... Может, получится уговорить её спать голой?!
spanish: ¡Lo hice! ¡Hice una foto de Eric masturbándose con Alice! Por supuesto, no estaba muy claro con quién o con qué se estaba masturbando, así que no sería de mucha ayuda si tuviera algún problema con Eric. Estaría bien que Eric se desnudara tanto que se masturbara con Alice en medio de su habitación.... Eso sería lo último en suciedad. Alice saldría en la foto, pero el foco estaría en Eric. Es solo cuestión de averiguar como atraerlo a la habitación de Alice.... Tal vez podamos hacer que duerma desnuda.

source: Алису точно не удастся уговорить спать голышом, если её даже не наказывали голой...
spanish: Alice ciertamente no puede ser persuadida a dormir desnuda si ni siquiera ha sido castigada desnuda....

source: Помогут наши с Алисой договорённости, когда она исполняет мои пикантные прихоти, а я молчу, что она курит...
spanish: Ayuda que Alice y yo tengamos un acuerdo en el que ella cumple mis sabrosos caprichos, y yo me callo lo de que fuma....

source: Я так и знал, что Эрик не устоит перед голой и спящей Алисой! Правда, можно ли его за это винить? Я бы на его месте тоже не устоял... Теперь, остаётся лишь успеть сделать снимок, пока он в её комнате...
spanish: ¡Sabía que Eric no podría resistirse a una Alice desnuda y durmiendo! Realmente, ¿puedes culparlo por eso? Si fuera yo, tampoco habría podido resistirme. Ahora todo lo que tengo que hacer es conseguir una foto de ella mientras él está en su habitación....

source: Остаётся лишь успеть сфотографировать Эрика, пока он ещё дрочит на Алису...
spanish: Sólo falta conseguir una foto de Eric mientras sigue masturbándose con Alice.....

source: Вот всё и получилось! У меня есть два снимка, на которых Эрик, как грязный извращенец, дрочит пока все спокойно спят... А на одном из снимков даже видно на кого он дрочит... Мне стоит быть осторожнее с этими снимками, Эрик столько всего делает для моих сестёр, что они запросто могут рассказать о том, что у меня есть. А так же хорошенько подумать над тем, как я буду использовать эти снимки. Я могу придержать этот компромат, пойти с ним к Эрику в ближайшее время или же вовсе как-то подставить его...
spanish: ¡Ya está! Tengo dos fotos de Eric masturbándose como un sucio pervertido mientras todos duermen tranquilos..... Y en una de ellas incluso se puede ver a quién se la está haciendo... Debería tener cuidado con estas fotos, Eric hace tanto por mis hermanas que podrían saber fácilmente lo que tengo. También debería pensar bien cómo uso estas fotos. Podría quedarme con esta suciedad, ir a Eric con ella pronto, o tenderle una trampa de alguna manera....

source: Пришло время действовать! Одного снимка мало, чтобы убедить всех в том, что Эрик тот ещё мудак, а заманивать его его в комнату к Алисе нет времени. Вот бы мне разговорить Эрика и записать его мерзкие признания на диктофон! У Лизы на телефоне наверняка должен быть диктофон, но нужно подождать пару дней, чтобы она остыла. Тогда я его и попрошу на время...
spanish: ¡Es hora de pasar a la acción! Una foto no basta para convencer a todo el mundo de que Eric es un capullo, y no hay tiempo para atraerlo a la habitación de Alice. ¡Ojalá pudiera hacer hablar a Eric y grabar sus desagradables confesiones en una grabadora! Lisa debe tener una grabadora en su teléfono, pero tengo que esperar un par de días a que se calme. Entonces se la pediré prestada...

source: Нужно будет подождать и попросить у Лизы на время её телефон. Стоит попробовать начиная с субботы...
spanish: Tendremos que esperar y pedirle a Lisa su número de teléfono durante un tiempo. Vale la pena intentarlo a partir del sábado....

source: Пришло время действовать! Без доказательств я никак не смогу убедить всех в том, что Эрик тот ещё мудак. Вот бы мне разговорить его... и записать его мерзкие признания на диктофон! У Лизы на телефоне наверняка должен быть диктофон, но нужно подождать пару дней, чтобы она остыла. Тогда я его и попрошу на время...
spanish: ¡Es hora de actuar! Sin pruebas, no hay manera de convencer a todos de que Eric es un imbécil. Ojalá pudiera hacerle hablar. ¡y grabar su asquerosa confesión en una grabadora! Lisa debe tener una grabadora en su teléfono, pero tardará un par de días en calmarse. Entonces se la pediré prestada.

source: Пришло время действовать! Снимки у меня есть, но хорошо бы перетянуть кого-нибудь из сестёр на свою сторону. Раз Эрик любит подрочить на Алису, то я знаю, как усилить эффект от компромата. Нужно проследить за Эриком и убедиться, что он сделал все свои мерзкие ночные дела, а после немного "испачкать" Алису, будто бы это Эрик. С учётом обстоятельств, она точно прибежит с утра именно ко мне. Надеюсь, я успею показать ей снимки до того, как она меня убьёт!
spanish: Es hora de pasar a la acción. Tengo las fotos, pero estaría bien tener a una de las hermanas de mi lado. Como a Eric le gusta masturbarse con Alice, sé cómo amplificar el impacto de la suciedad. Tengo que seguir a Eric y asegurarme de que ha hecho todas sus guarradas nocturnas, y luego "ensuciar" un poco a Alice como si fuera Eric. Dadas las circunstancias, estoy seguro de que vendrá corriendo a mí por la mañana. ¡Espero poder enseñarle las fotos antes de que me mate!

source: Нужно убедиться, что Эрик вернулся в комнату мамы после ночных похождений и подставить его, зайдя к спящей Алисе в комнату...
spanish: Tenemos que asegurarnos de que Eric vuelve a la habitación de su madre después de una noche fuera y tenderle una trampa entrando en la habitación de una Alice dormida....

source: Лиза ни за что не хочет давать мне свой телефон! Придётся взять его, пока она будет мыть посуду после ужина. Думаю, у меня получится найти её телефон в комнате и быстренько разговорить Эрика, пока она не обнаружила пропажу и подняла шум.
spanish: ¡No hay forma de que Lisa quiera darme su teléfono! Tendré que cogerlo mientras friega los platos después de cenar. Creo que podré encontrar su teléfono en su habitación y poner a Eric a hablar antes de que se dé cuenta de que lo ha perdido y monte un escándalo.

source: Нужно найти телефон Лизы в комнате, пока она моет посуду и сразу же идти к Эрику. Другой возможности больше может не представиться...
spanish: Tengo que encontrar el teléfono de Lisa en su habitación mientras lava los platos e ir directamente a Eric. Puede que no haya otra oportunidad....

source: Эрик повержен! Мне удалось вывести его на чистую воду и теперь мы наконец-то заживём, как раньше. Даже ещё лучше! Но для начала всем нужно время, чтобы отойти от правды о нём.
spanish: ¡Eric está derrotado! Pude sacarlo a la luz y ahora por fin podemos vivir como antes. ¡Incluso mejor! Pero primero, todos necesitamos tiempo para alejarnos de la verdad sobre él.

source: Забота о попках
spanish: Cuidado de las nalgas

source: Алиса такая добренькая и чуткая, если я защищаю её от наказаний. Только вот от этого мало что остаётся уже через час. Пора бы преподать ей урок и потребовать с неё что-нибудь стоящее для себя за защиту от наказаний мамы. Но нужно торопиться, на следующий день она и не вспомнит, что я для неё делал...
spanish: Alice es tan amable y sensible cuando la protejo del castigo. Pero no queda mucho de eso después de una hora. Es hora de darle una lección y exigirle algo que valga la pena por protegerme de los castigos de mamá. Pero tengo que darme prisa, al día siguiente ni siquiera recordará lo que hice por ella....

source: Времени немного. Нужно успевать до того, как Алиса ляжет спать...
spanish: No hay mucho tiempo. Tenemos que hacerlo antes de que Alice se vaya a la cama.....

source: Я ради интереса сказал Алисе, что больше не хочу за неё заступаться, когда её наказывают, но готов это делать и дальше, если она согласится, чтобы её шлёпал я. Конечно, она не согласилась на такое, но ничего... Посмотрим, что она скажет, когда мама её отшлепает, а я буду только смотреть на это. И даже если она не сразу согласится, то я буду спрашивать её из раза в раз...
spanish: Le dije a Alice, por si le interesaba, que ya no quería defenderla cuando la castigaban, pero que seguiría haciéndolo si aceptaba que yo la azotara. Por supuesto, ella no estuvo de acuerdo con eso, pero eso está bien..... A ver qué dice cuando mamá la azote y yo sólo la mire. Y aunque no acepte de inmediato, se lo pediré una y otra vez.....

source: Думаю, Алиса согласится на мои условия, рано или поздно. Нужно лишь после каждого наказания не забывать напоминать ей, как было хорошо, когда я её защищал...
spanish: Creo que Alice aceptará mis condiciones tarde o temprano. Sólo tengo que acordarme de recordarle después de cada castigo lo bien que estaba cuando la protegía....

source: Интересно получилось! Она сперва принимала мои условия в штыки, но после нескольких наказаний от мамы всё же согласилась, чтобы её шлёпал я. По крайней мере, если у меня будет получаться спасти Алису от маминой руки. Надо так же не забыть обсудить с ней, когда можно её отшлёпать. Но сперва нужно защитить, а уже после спрашивать.
spanish: ¡Interesante! Al principio no aceptó mis condiciones, pero después de unos cuantos castigos de mamá, aceptó que yo la azotara. Al menos si puedo salvar a Alice de la mano de mamá. También debería acordarme de discutir con ella cuándo puedo azotarla. Pero tengo que protegerla primero y preguntarle después.

source: Обязательно нужно поговорить с Алисой в тот же день, в который мне удалось её защитить...
spanish: Definitivamente necesito hablar con Alice el mismo día que conseguí protegerla.....

source: Ну вот и договорились. Теперь, если я защитил Алису от наказания, то на следующий день могу отшлёпать её во дворе, пока она загорает. Ну, а если это приватное наказание выпадает на выходные дни, то перенесём на понедельник, я не против. Правда есть небольшой нюанс, благодаря которому Алиса и согласилась на это... Я пообещал, что отшлёпаю её нежно. Да уж, будет не просто устоять и не влепить по её попке за то, как стервозно она себя вела...
spanish: Ese es el trato. Ahora, si he protegido a Alice del castigo, puedo azotarla en el patio al día siguiente mientras toma el sol. Bueno, si este castigo privado cae en fin de semana, lo pasaremos al lunes, no me importa. Pero hay algo que hizo que Alice accediera... Le prometí que le daría unos azotes suaves. Sí, va a ser difícil no abofetearle el culo por ser tan zorra...

source: Если я подойду, а Алиса будет курить, то придётся поставить её в известность и немного подождать. С учётом того, что её ждёт, пусть спокойно покурит...
spanish: Si voy y Alice está fumando, tendré que avisarla y esperar un poco. Visto lo que le espera, que fume en paz....

source: Зрелище действительно завораживающее! Умудриться раздеть и отшлёпать свою старшую сестрёнку не многим, наверно, доводилось... Хоть она капризничает и сыпет угрозами при этом, но похоже моя настойчивость взяла верх. Любоваться её голой и упругой попкой одно удовольствие, как и шлёпать по ней. Хорошо бы понять, как её лучше шлёпать, чтобы тискать как можно дольше и без вреда для здоровья.
spanish: Es un espectáculo realmente fascinante. No mucha gente ha conseguido desnudar y azotar a su hermana mayor..... Aunque ella es caprichosa y amenazadora, pero parece que mi persistencia se ha impuesto. Es un placer admirar su culo desnudo y firme, así como azotarla. Seria bueno entender como azotarla para poder apretarla el mayor tiempo posible y sin perjudicar su salud.

source: Лучше шлёпать нежно. По крайней мере, сначала. Алиса не должна забывать, что это так или иначе, наказание...
spanish: Es mejor azotar suavemente. Al menos al principio. Alice no debe olvidar que es un castigo, de una manera u otra....

source: Теперь мне понятно, как не перегибать палку, чтобы наслаждаться этим приватным наказанием как можно дольше. Если шлёпать Алису нежно, а затем посильнее, то будет смысл проявить нежность, потерев её шёлковую попку. И ей не так больно, и мне крайне приятно.
spanish: Ahora entiendo cómo no pasarse para disfrutar de este castigo privado el mayor tiempo posible. Si azotaba a Alice suavemente y luego más fuerte, tenía sentido ser suave frotando su sedoso trasero. De esa manera ella no sentiria tanto dolor y yo me sentiria extremadamente complacido.

source: Волнующие изгибы
spanish: Curvas tentadoras

source: Да уж! Я раньше видел, как мама занимается йогой, но вот так, как в этот раз... Она такая гибкая, а все эти изгибы и позы... Ммм... Волнуют не по детски! Я старался как можно больше помогать и прикасаться к ней и её упражнения прекрасно для этого подходят. Она чувствует мою поддержку, а я наслаждаюсь её формами. Хорошо, что у меня уже есть какой-никакой сексуальный опыт, иначе у меня член колом бы стоял от её упражнений! Только вот, чтобы составить ей компанию, нужно рано вставать. Но, оно того стоит уже сейчас, а вот что будет дальше...
spanish: ¡Sí! He visto a mi madre hacer yoga antes, pero así... Ella es tan flexible, y todas esas curvas y poses. Mmm. ¡Es tan emocionante! He intentado ayudarla y tocarla todo lo posible y sus ejercicios son geniales para eso. Ella siente mi apoyo y yo disfruto de su forma. Menos mal que ya tengo algo de experiencia sexual, si no mi polla estaría dura por sus ejercicios. Pero tengo que madrugar para acompañarla. Pero vale la pena ahora, pero lo que sucede después....

source: Нужно и дальше продолжать помогать маме с йогой...
spanish: Tenemos que seguir ayudando a mamá con el yoga.....

source: Мне жарко уже только смотреть на маму, а какого ей выполнять все эти упражнения в одежде! Нужно купить для неё что-нибудь полегче... И что-нибудь такое, что ещё больше подчеркнёт её шикарную фигуру. Что-нибудь ближе к бикини, но со спортивным уклоном. И тело будет больше дышать и моему восторгу не будет предела.
spanish: Ya tengo calor sólo de ver a mi madre, ¡y cómo tiene que hacer todos estos ejercicios con la ropa puesta! Deberíamos comprarle algo más ligero... Y algo que acentúe aún más su hermosa figura. Algo parecido a un bikini, pero con un toque atlético. Le dará a su cuerpo más espacio para respirar y yo estaré encantada.

source: Если есть деньги, то купить новую спортивную одежду для мамы не трудно...
spanish: Si tienes dinero, no es difícil comprar ropa deportiva nueva para tu mum.....

source: Подарить ей новую спортивную одежду можно хоть когда. Лишь бы она была одна и не сильно занята...
spanish: Puedes comprarle ropa de gimnasia nueva cuando quieras. Siempre y cuando esté sola y no muy ocupada....

source: Так уже намного лучше! Теперь у мамы есть новый спортивный костюм, который подарит нам с ней много тёплых эмоций. Она даже не слишком выступала по поводу того, что он очень открытый. Это смотря для чего... Как по мне, если бы она занималась йогой совершенно голой - это была бы бомба! Эх, мечты... Но как знать, может однажды...
spanish: Esto está mucho mejor. Mamá tiene ahora un chándal nuevo que nos va a dar mucho calor a ella y a mí. Ni siquiera le preocupaba que fuera demasiado revelador. Eso depende de para qué sea... En lo que a mí respecta, si hiciera yoga completamente desnuda, ¡sería la bomba! Ah, sueños. Pero quién sabe, tal vez algún día.

source: Нужно и дальше продолжать помогать маме с йогой. Теперь она должна стать ещё интереснее...
spanish: Tengo que seguir ayudando a mi madre con el yoga. Ahora debería ser aún más interesante.....

source: Так уже намного лучше! Теперь у мамы есть новый спортивный костюм, который подарит нам с ней много тёплых эмоций. Она даже не слишком выступала по поводу того, что он очень открытый. Это смотря для чего... Как по мне, если бы она занималась йогой совершенно голой - это была бы бомба! Эх, мечты... Но как знать, может однажды... Хотя, пока я не избавлюсь от Эрика, все мои старания будут почти напрасными.
spanish: Esto está mucho mejor. Mamá tiene ahora un chándal nuevo que nos va a dar mucho calor a ella y a mí. Ni siquiera se atrevió a decir que fuera demasiado revelador. Eso depende de para qué sea... En lo que a mí respecta, si hiciera yoga completamente desnuda, ¡sería la bomba! Ah, sueños. Pero quién sabe, tal vez algún día. Sin embargo, hasta que me deshaga de Eric, todos mis esfuerzos serán en vano.

source: Можно проводить время с мамой, как сейчас, помогая ей с йогой, а можно попробовать избавиться от Эрика и посмотреть, что будет без него. Для этого потребуются успехи в возможности "Альфа"...
spanish: Podrías pasar tiempo con tu madre, como ahora, ayudándola con el yoga, o podrías intentar deshacerte de Eric y ver qué pasa sin él. Eso requeriría un progreso en la oportunidad Alfa....

source: Вот такая йога мне нравится больше! Маму пока ещё смущают мои неугомонные руки, но, думаю, она к ним привыкнет. От такого, правда, просто не может не встать, поэтому лучше приходить на мамину йогу в майке и шортах. Так куда проще скрыть стояк, в случае чего. Жалко, что она теперь, из-за моей активности, хочет, чтобы я помогал минимум через день... Но я не против, от этого только сильнее хочется снова к ней присоединиться.
spanish: Este es el tipo de yoga que más me gusta. A mamá todavía le avergüenzan mis brazos inquietos, pero creo que se acostumbrará. Es difícil no tener una erección, así que es mejor venir al yoga de mamá en camiseta y pantalones cortos. Es mucho más fácil esconder una erección, en caso de emergencia. Es una pena que ahora, debido a mi actividad, quiera que la ayude al menos cada dos días.... Pero no me importa, me dan ganas de volver a unirme a ella.

source: Как только мама привыкнет к таким бесцеремонным прикосновениям за святое на йоге, можно будет попробовать уговорить её на новые интимные уроки... Получилось успешно помочь маме с йогой: [ann.flags.truehelp] из 5
spanish: Una vez que mamá se acostumbre a esos toqueteos poco ceremoniosos por lo sagrado en yoga, puedes intentar convencerla para una nueva clase íntima.... Cómo ayudar a mamá con el yoga: [ann.flags.truehelp] de 5

source: Вот такая йога мне нравится больше! Маму пока ещё смущают мои неугомонные руки, но, думаю, она к ним привыкнет и утешать её станет куда приятнее. От такого, правда, просто не может не встать, поэтому лучше приходить на мамину йогу в майке и шортах. Так куда проще скрыть стояк, в случае чего. Жалко, что она теперь, из-за моей активности, хочет, чтобы я помогал минимум через день... Но я не против, от этого только сильнее хочется снова к ней присоединиться.
spanish: ¡Este es el tipo de yoga que más me gusta! A mamá todavía le avergüenzan mis manos inquietas, pero creo que se acostumbrará y será mucho más agradable consolarla. Es muy difícil no empalmarse, así que es mejor venir al yoga de mamá en camiseta y pantalón corto. Es mucho más fácil ocultar una erección, en caso de que ocurra. Es una pena que ahora, debido a mi actividad, quiera que la ayude al menos cada dos días.... Pero no me importa, me dan ganas de volver a unirme a ella.

source: Как только мама привыкнет к таким бесцеремонным прикосновениям за святое на йоге, то и утешать я её смогу так же... Получилось успешно помочь маме с йогой: [ann.flags.truehelp] из 5
spanish: Una vez que mi madre se acostumbre a estos tocamientos poco ceremoniosos por lo sagrado en el yoga, entonces podré consolarla de la misma manera..... Ayudar a mamá con el yoga: [ann.flags.truehelp] de 5

source: После всех этих интимных маминых уроков в ванне, она уже гораздо спокойней воспринимает моё возбуждение во время занятий йогой. Может, в дальнейшем, это и вовсе перестанет её напрягать, а я смогу сделать эту йогу ещё интереснее?
spanish: Después de todas esas clases íntimas en la bañera con mi madre, está mucho más relajada con mi excitación durante el yoga. Quizá en el futuro deje de molestarle y pueda hacer que el yoga sea aún más interesante.

source: После всех этих ночных маминых фантазий, она уже гораздо спокойней воспринимает моё возбуждение во время занятий йогой. Может, в дальнейшем, это и вовсе перестанет её напрягать, а я смогу сделать эту йогу ещё интереснее?
spanish: Después de todas esas fantasías nocturnas de mi madre, está mucho más relajada con mi excitación durante el yoga. Quizá en el futuro no le moleste en absoluto, y yo pueda hacer que el yoga sea aún más interesante.

source: Во главе семьи!
spanish: ¡A la cabeza de la familia!

source: После того, как я вывел Эрика на чистую воду, мама однозначно будет переживать, грустить, заниматься самобичеванием... Я обязательно должен быть рядом и, как смогу, утешать и ободрять её. Правда, перед всеми нами она скорее всего будет стараться этого не показывать, поэтому нужно будет периодически заглядывать к ней в комнату и если она будет грустить, побыть с ней.
spanish: Después de haber sacado a Eric a la luz, mamá estaría preocupada, triste, autodestructiva.... Tengo que estar allí para consolarla y animarla tanto como pueda. Pero probablemente intentaría no demostrarlo delante de todos nosotros, así que tendría que mirar en su habitación de vez en cuando, y si estuviera triste, tendría que estar con ella.

source: Надеюсь, у мамы не будет проблем на работе из-за того, что она разругалась с Эриком. Со временем это станет ясно, а пока нужно поговорить с остальными об Эрике...
spanish: Espero que mi madre no tenga problemas en el trabajo por su pelea con Eric. Eso se aclarará con el tiempo, pero mientras tanto, tengo que hablar con los demás sobre Eric....

source: Чтобы не попадать на мамины переодевания, заходя к ней в комнату, лучше заглядывать во второй половине часа перед её работой...
spanish: Para evitar que el cambio de ropa de tu madre te pille entrando en su habitación, lo mejor es pasarse en la segunda mitad de la hora antes de su trabajo....
