Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/09_opportunities.po
Languages: spanish

source: Лиза хоть и убежала в свою постельку, но мне удалось воспользоваться моментом и поцеловать её на ночь, чтобы ей было не так страшно! Может, со временем мне удастся её ещё и раздеть? Это было бы круто!
spanish: Lisa se fue corriendo a su cama, pero yo conseguí aprovechar el momento y darle un beso de buenas noches para que no se asustara tanto. ¿Quizás con el tiempo pueda desnudarla a ella también? Sería fantástico.

source: Чтобы нам с Лизой было более комфортно с друг другом, понадобятся успехи в возможности "Одноклассник"...
spanish: Para que Lisa y yo nos sintamos más cómodos el uno con el otro, será necesario progresar en la oportunidad Classmate.....

source: Нужно чаще защищать Лизу от маминых наказаний. Это только на пользу нашим отношениям...
spanish: Tenemos que proteger a Lisa del castigo de mamá más a menudo. Sólo es bueno para nuestra relación...

source: Интересно, а согласится ли Лиза смотреть ужастики без майки?! Мы с ней уже стали довольно близки, но я не знаю, как её на это уговорить. Но лучше это делать в тот же день, в который её хотела наказать мама.
spanish: Me pregunto si Lisa aceptará ver películas de terror sin camiseta. Ella y yo nos estamos acercando bastante, pero no sé cómo convencerla. Pero es mejor hacerlo el mismo día que su madre quiere castigarla.

source: Нужно защитить Лизу от маминого наказания, а затем, как можно быстрее, с ней поговорить...
spanish: Necesidad de proteger a Lisa del castigo de su madre, y luego, tan pronto como sea posible, hablar con ella ...

source: Времени немного. Нужно успевать до того, как Лиза ляжет спать...
spanish: No hay mucho tiempo. Tenemos que llegar antes de que Lisa se vaya a la cama...

source: Как хорошо, что я предложил Лизе сдружиться с Оливией! Благодаря ей, Лиза уже не та стеснительная девочка, которая разве что на периодические поцелуйчики соглашалась... Теперь её реально можно уговорить смотреть ужастики в одних лишь трусиках! Всё, что для этого нужно, не давать маме её наказывать... Если до этого дойдёт.
spanish: ¡Menos mal que le sugerí a Lisa que se hiciera amiga de Olivia! Gracias a ella, Lisa ya no es la niña tímida que sólo aceptaba besos de vez en cuando: ..... Ahora se la puede convencer para que vea películas de terror sólo en bragas. Todo lo que tienes que hacer es evitar que mamá la castigue. Si llega el caso.

source: Кто не рискует...
spanish: ¿Quién no se arriesga...

source: Я подглядывал, как Алиса принимает душ и она меня заметила. Пытаясь извиниться я пообещал купить ей какую-нибудь сладость, в обмен на то, чтобы она не рассказывала обо всём маме. На удивление, я ещё жив, но времени у меня немного...
spanish: Estaba viendo a Alice ducharse y se fijó en mí. Intentando disculparme, le prometí comprarle unos caramelos a cambio de que no se lo contara a su madre. Sorprendentemente, todavía estoy vivo, pero no tengo mucho tiempo .....

source: Надо торопиться с покупкой сладостей! Если я правильно помню, ей нравится что-то в золотистой обёртке. Как бы там ни было, времени в обрез...
spanish: ¡Deberíamos darnos prisa y comprar algunos dulces! Si no recuerdo mal, a ella le gusta algo con envoltorio dorado. De todos modos, nos estamos quedando sin tiempo...

source: Увы, я не успел подарить Алисе сладость в срок и поэтому она рассказала маме, как я за ней подглядывал. Возможно, в следующий раз, если Алиса меня заметит, я успею...
spanish: Por desgracia, no le llevé el caramelo a Alice a tiempo y le contó a mamá cómo la había estado espiando. Tal vez la próxima vez, si Alice se fija en mí, tendré tiempo de .....

source: Но не стоит торопиться... Если Алиса заметит меня за тем же самым занятием, спустя всего лишь пару дней, лучше сразу бежать из дома.
spanish: Pero no hay prisa.... Si Alice me ve haciendo lo mismo un par de días después, mejor me escapo de casa.

source: Я купил для Алисы конфеты "Raffaello" и как оказалось, они ей не нравятся! В следующий раз, лучше подарить что-то другое...
spanish: Compré caramelos Raffaello para Alice y resulta que no le gustan. La próxima vez, mejor le doy otra cosa.....

source: Зато, теперь известно, какие сладости Алиса не любит. Я это запомню...
spanish: Al menos ahora sabemos qué tipo de dulces no le gustan a Alice. Lo recordaré.

source: Я купил для Алисы шоколад "Ritter Sport" и она приняла его, но без особого восторга! Возможно, в следующий раз, следует подарить ей что-то другое?
spanish: Compré un chocolate Ritter Sport para Alice y lo aceptó, ¡pero sin mucho entusiasmo! Quizás la próxima vez debería comprarle otra cosa.

source: Зато, теперь известно, за какие сладости Алиса не выпнет меня под зад. Я это запомню...
spanish: Al menos ahora sé por qué dulces Alice no me dará una patada en el culo. Lo recordaré.

source: Я купил для Алисы конфеты "Ferrero Rocher" и она была очень довольна! Ещё бы, ведь оказалось, что это её любимая сладость! Может быть, в следующий раз, стоит подарить ей большую коробку с этими конфетами?
spanish: Compré caramelos Ferrero Rocher para Alice y se puso muy contenta. Claro que sí, porque resultó ser su caramelo favorito. Quizá la próxima vez debería regalarle una caja grande de estos caramelos.

source: Какой же я болван! И зачем я подглядывал за Алисой так нагло, да ещё и не подождав хоть пару дней?! Меня наказали прямо перед всеми... Отстой! За дело, конечно, но надо бы больше так не делать, а подождать немного.
spanish: ¡Soy tan idiota! ¿Por qué espié a Alice tan descaradamente y sin esperar un par de días? Me castigaron delante de todos. ¡Qué asco! Está bien, pero no debería volver a hacerlo, debería esperar un poco más.

source: Урок был закреплён болью и унижением. И где же моё терпение? Нужно не подглядывать за Алисой хотя бы дня три, чтобы это не повторилось...
spanish: La lección se vio reforzada por el dolor y la humillación. ¿Dónde está mi paciencia? Tengo que mantener mis ojos fuera de Alice durante al menos tres días para que esto no vuelva a suceder....

source: Эх... Если бы я знал, что Алиса станет выкручивать мне уши, то подумал бы, стоит ли ей дарить сладости! Хотя, тогда я рискую быть наказанным при всех, а это хуже... Так что лучше и в следующий раз рискнуть, вдруг повезёт и Алиса ничего мне не сделает.
spanish: Eh... Si hubiera sabido que Alice me retorcería las orejas, ¡habría pensado en darle dulces! Pero entonces me arriesgaría a que me castigaran delante de todos, y eso es peor... Así que mejor me arriesgo la próxima vez, por si tengo suerte y Alice no me hace nada.

source: Но не стоит рисковать подглядывать за ней в ближайшие дни, после того, как мы всё уладили! Чревато...
spanish: ¡Pero no te arriesgues a espiarla en los próximos días cuando lo hayamos arreglado todo! Peligroso.

source: Как оказалось, за нравящиеся Алисе сладости можно не только сохранить уши в целости, но и ощутить её скромные объятия! И это не смотря на то, что я за ней подглядывал. Посмотрим, что ещё мне удастся получить от сестрёнки...
spanish: Resultó que no sólo se pueden mantener los oídos intactos ante la golosa Alice, sino que también se puede sentir su humilde abrazo. Y eso a pesar de que la estaba espiando. A ver qué más puedo sacarle a mi hermanita.....

source: Теперь ясно, как легче всего убедить Алису не сдавать меня маме. Но не стоит рисковать подглядывать за ней в ближайшие дни, после того, как мы всё уладили...
spanish: Ahora está claro cuál es la forma más fácil de convencer a Alice de que no me delate ante mamá. Pero no valdría la pena arriesgarse a espiarla en los próximos días, después de que lo hayamos arreglado todo ....

source: Похоже, сладостей Алисе уже мало и теперь ОНА будет ставить условия! Она хочет, чтобы я купил ей пижаму и это уже покупка посерьёзнее! На этот раз времени у меня больше, но всё равно лучше поторопиться с подарком. Интересно, что меня будет за это ждать...
spanish: ¡Parece que Alice se ha hartado de dulces y ahora ELLA va a poner condiciones! ¡Quiere que le compre un pijama y esto es una compra mayor! Esta vez tengo más tiempo, pero mejor me doy prisa con el regalo de todos modos. Me pregunto qué me espera.....

source: Алиса согласилась пустить меня к себе в комнату, пока примеряла пижаму! Конечно, она просила, чтобы я не подглядывал, хотя прекрасно знала, что я буду... И угрозы её стали какими-то шуточными. Интересно, к чему это приведёт? Так что подглядывать полезно, если правильно извиниться.
spanish: Alice accedió a dejarme entrar en su habitación mientras se probaba el pijama. Por supuesto, me pidió que no mirara, aunque sabía perfectamente que lo haría ..... Y sus amenazas se convirtieron en una broma. Me pregunto adónde conduciría eso. Así que espiar es útil si te disculpas como es debido.

source: Раз Алиса теперь не просит сладости за мои проступки, то их можно просто время от времени ей дарить для поднятия настроения. Да и отношениям нашим это точно не навредит. Раз в неделю - самое то!
spanish: Ahora que Alice no me pide caramelos por mis fechorías, puedo dárselos de vez en cuando para animarla. Y no dañaría nuestra relación. ¡Una vez a la semana está bien!

source: Лучше придержать деньги на развитие блога Алисы, а значит потребуются успехи в возможности "Блог"...
spanish: Mejor guardar el dinero para desarrollar el blog de Alice, lo que significa que los avances en la función "Blog" serán necesarios....

source: Нужно снова попасться Алисе на глаза, когда она принимает душ...
spanish: Necesidad de llamar la atención de Alice de nuevo cuando ella está tomando una ducha....

source: С горем пополам, но я купил и подарил Алисе пижаму. Случилось это не так, как хотелось бы, но лучше, чем ничего. Интересно, что она попросит в следующий раз?
spanish: Me costó un poco, pero compré y regalé a Alice un pijama. No salió tan bien como me hubiera gustado, pero fue mejor que nada. Me pregunto qué pedirá la próxima vez.

source: Алиса в очередной раз поймала меня на подглядывании за ней, а когда я пришёл извиняться, попросила купить ей кожаный костюм для ролевых игр. Во-первых, это удовольствие будет подороже остальных моих покупок! А во-вторых, с кем это она собирается играть? Она намекнула, что есть с кем. Если это будет происходить у нас дома, то я хочу оказаться в первых рядах на подглядывание за этим. Но сперва этот самый кожаный костюм надо купить и желательно быстрее, чем за четыре дня.
spanish: Alice volvió a pillarme espiándola y, cuando fui a disculparme, me pidió que le comprara un disfraz de cuero para jugar a rol. En primer lugar, ¡sería más caro que el resto de mis compras! Y segundo, ¿con quién va a jugar? Ha insinuado que hay alguien con quien jugar. Si va a ser en nuestra casa, quiero estar en primera fila para echar un vistazo. Pero primero hay que comprar este traje de cuero, y preferiblemente con menos de cuatro días de antelación.

source: По-моему Алиса начинает наглеть. Не то что примерять при мне этот костюмчик не хочет, а даже просто показаться в нём. Интересно, сколько ещё всего она попросит ей купить, прежде чем поймёт, что подглядывать за ней я не перестану. Или она просто будет просить вещи всё дороже и дороже? Посмотрим...
spanish: Creo que Alice se está volviendo arrogante. No ha querido probarse el disfraz delante de mí, ni siquiera mostrarse con él. Me pregunto cuántas cosas más me pedirá que le compre antes de darse cuenta de que no dejaré de espiarla. ¿O me pedirá cosas cada vez más caras? Ya veremos...

source: Нужно узнать, будет ли Алиса всё больше наглеть с запросами...
spanish: Habrá que ver si Alice se vuelve cada vez más descarada con sus peticiones....

source: Всё, в довесок к кожаному костюму пошли аксессуары... Алисе теперь нужна какая-то плётка, которой лошадей по заднице шлёпают, чтобы они резвее скакали. С радостью бы такой плёткой Алисину попку отшлёпал... Хотя, как знать, может однажды и удастся это сделать. Как же она сказала эта плётка называется? Стек, кажется... Нужно посмотреть, есть ли что-то такое в интернет магазине...
spanish: Muy bien, el traje de cuero ya tiene accesorios... Alice ahora necesita algún tipo de látigo para azotar a los caballos en el culo para que cabalguen más rápido. Me encantaría azotar el culo de Alice con un látigo como ese.... Aunque, nunca se sabe, tal vez algún día llegue a hacerlo. ¿Cómo dijo que se llamaba el látigo? Stack, creo. Tendré que ver si hay algo así en la tienda online...

source: Фух, повезло не испытать на себе этот самый стек, который я подарил Алисе. Что же за БДСМ-игры она собирается затевать? И ещё более интересно, с кем?! Сейчас же я пока что могу лишь узнать, что ещё она попросит в дополнение к своему костюму... Ошейник... Зажимы на соски... Я уже ничему не удивлюсь.
spanish: Uf, suerte que no me tocó experimentar la misma pila que le di a Alice. ¿Qué tipo de juegos BDSM va a jugar? Y lo que es más interesante, ¿con quién? Por ahora, sólo puedo preguntarme qué más pedirá además de su disfraz.... Un collar. Pinzas para los pezones. No me sorprendería.

source: В очередной раз, извиняясь перед Алисой, что-то пошло не так... Она не стала ничего просить, лишь сказала, что наказание, которое она для меня придумала, переносится на вечер. Но я обязательно должен подойти к ней, когда она будет смотреть ТВ ближе к ночи. Можно, конечно, и не ходить, но тогда на следующий день Алиса всё расскажет маме о моих подглядываниях и меня всё равно накажут перед всеми. Так что хорошо было бы узнать, что там Алиса придумала для меня. Хотя бы для сравнения...
spanish: Una vez más, disculpándome con Alice, algo salió mal.... Ella no pidió nada, sólo dijo que el castigo que tenía en mente para mí se pospuso hasta la noche. Pero que sin duda debería ir a verla cuando estuviera viendo la tele más cerca de la hora de acostarse. Podía no ir, por supuesto, pero al día siguiente Alice le contaría a mamá todo lo que había hecho y me castigaría delante de todos. Así que sería bueno saber lo que Alice tiene reservado para mí. Al menos para comparar...

source: Теперь, если мне есть за что извиняться перед Алисой, нужно подходить к ней, когда она смотрит ТВ...
spanish: Ahora, si tengo algo por lo que disculparme con Alice, tengo que acercarme a ella cuando esté viendo la tele.....

source: Вот и все кожаные атрибуты, которые я покупал Алисе, в деле! Смотрится она возбуждающе... Правда, это немного омрачается тем, что она меня привязала к стулу и пыталась запугать. Признаюсь, неизвестность от того, что она вздумает сделать своей плёткой немного настораживала, но в целом это было забавно. Только вот не понятно, зачем нужно было так сексуально наряжаться, чтобы меня запугать?! Думаю, стоит проверить, что она будет делать, если я всё равно продолжу за ней подглядывать...
spanish: Aquí está toda la parafernalia de cuero que le compré a Alice, ¡en el negocio! Parece excitante... Es un poco eclipsado por el hecho de que ella me ató a una silla y trató de intimidarme. Lo admito, el suspenso de lo que iba a hacer con su látigo era un poco inquietante, pero en general fue divertido. No entiendo por qué tuvo que vestirse tan sexy para intimidarme. Creo que vale la pena ver lo que hará si sigo mirándola de todos modos.....

source: Нужно снова попасться Алисе на глаза, когда она принимает душ. Главное не забыть подойти к ней в этот же день, когда она смотрит ТВ...
spanish: Hay que volver a llamar la atención de Alice cuando se esté duchando. Lo principal es no olvidarnos de acercarnos a ella el mismo día que está viendo la tele.....

source: Похоже, что терпению Алисы пришёл конец! Она реально обещает отхлестать меня своим стеком, если я продолжу подглядывать за ней. И я ей верю, настроена она решительно. Вопрос лишь в том, что лучше: получить по заднице от мамы у всех на глазах или унижаться только перед Алисой? К тому же, ещё не известно, будет ли она бить меня сильнее мамы...
spanish: ¡Parece que la paciencia de Alice se está agotando! De hecho promete abofetearme con su pila si sigo espiándola. Y la creo, está decidida. La cuestión es, ¿qué es mejor: que le pateen el culo a mi madre delante de todo el mundo o humillarme delante de Alice? Además, no sé si me pegará más fuerte que Mum....

source: Как бы странно это не звучало, но нужно выяснить, как меня станет наказывать Алиса за подглядывания. А там уже будет из чего выбирать...
spanish: Por extraño que parezca, necesito averiguar cómo me castigará Alice por espiar. Y entonces tendremos nuestra elección del grupo...

source: Вот же Алиса обнаглевшая! Раздевайся она говорит... Видите ли, чтобы всё по честному было, раз я на неё голую смотрел, то и наказывать она меня будет голого! С другой стороны, я бы так же поступил, на её месте... Но наказала она меня жёстко! Этот стек... Жалею теперь очень сильно, что подарил его ей. Единственный, пожалуй, плюс - это то, что позорюсь я только перед Алисой, а не перед всеми. Может быть, если я не буду выпендриваться и подчинюсь ей во время наказания, то и влияния на неё я не сильно потеряю? И возможно, я всё-таки смогу сгладить наказание, если уговорю её на конфетку с ликёром...
spanish: ¡Alice es una descarada! Dice que te quites la ropa. Para ser justos, como la he mirado desnuda, ¡me va a castigar desnuda! Por otra parte, yo habría hecho lo mismo, si yo fuera su.... ¡Pero ella me castigó duro! Esa pila. Me arrepiento de habérsela dado. El único resquicio de esperanza es que sólo me avergüenzo delante de Alice, no delante de todo el mundo. Tal vez si no presumiera y la obedeciera durante el castigo, no perdería mucha influencia sobre ella. Y tal vez podría igualar el castigo si pudiera convencerla de un bar de dulces y licores....

source: Стоит попытаться задобрить Алису конфетой с ликёром перед тем, как мы отправимся в её комнату, где она меня накажет...
spanish: Merece la pena intentar aplacar a Alice con un caramelo de licor antes de dirigirnos a su habitación donde me castiga....

source: У меня наконец-то получилось уговорить Алису на конфету с ликёром прямо перед тем, как мы пошли к её комнате! Правда, всё прошло не так хорошо, как могло бы. По крайней мере, мне так кажется... Но с учётом, что меня ожидало без этой волшебной конфеты - её торчащие из под костюма сиськи, которыми она меня дразнила, приятно порадовали мои глаза! Даже интересно, что будет, если я стану вести себя с ней поувереннее, когда она спросит, что я мечтал с ней вытворять в душе? И это обязательно нужно будет проверить, главное снова уговорить её съесть конфетку!
spanish: Finalmente conseguí convencer a Alice para que tomara un caramelo con licor justo antes de irnos a su habitación. Aunque no salió tan bien como podría haber salido. Al menos eso creo.... Pero teniendo en cuenta lo que me esperaba sin ese caramelo mágico - ¡sus tetas asomando por debajo de su traje mientras se burlaba de mí con ellas me alegraron la vista! Incluso me pregunto qué pasaría si actuara con más confianza con ella cuando me preguntara qué soñaba hacerle en la ducha. Y definitivamente habrá que probarlo, ¡lo principal es persuadirla para que vuelva a comerse el caramelo!

source: После того, как я умудрился добиться от Алисы фут-джоба в гостиной, не давая ей ни одной конфеты с ликёром, дела с приватными наказаниями за подглядывания в душе пошли в гору. Не без помощи конфеты, но Алиса теперь не обходит мой член стороной и даже не прочь присесть на него... А вот дальше, чем больше у меня получается ей угождать, тем больше она теряет голову!
spanish: Después de que consiguiera que Alice se masturbara con los pies en el salón sin darle ni un caramelo y sin licor, las cosas con los castigos privados por espiar en la ducha subieron de nivel. No sin la ayuda de caramelos, pero Alice ahora no evita mi polla y ni siquiera le importa sentarse en ella.... Pero cuanto más consigo complacerla, ¡más pierde la cabeza!

source: Следует уделять больше внимания ночным развлечениям с тётей Кирой, как в плане поцелуев, так и секса...
spanish: Debería prestarse más atención a las actividades nocturnas con la tía Kira, tanto en lo que respecta a los besos como al sexo....

source: Как бы я не старался ей угождать во время наказаний, для большего мне всё равно нужны подвижки в наших отношениях без конфет. Потребуются успехи в возможности "Арахнофобия"...
spanish: Por mucho que intente complacerla durante los castigos, sigo necesitando progresos en nuestra relación sin caramelos para más. Va a tomar el progreso en la oportunidad Arachnophobia.....

source: После всех этих приключений с пауками наши отношения с Алисой перешли на новый уровень. Может быть и в наказаниях что-то изменится...
spanish: Después de todas estas aventuras con arañas, nuestra relación con Alice ha pasado a un nuevo nivel. Tal vez algo cambie también en los castigos.....

source: Чёрт! Я, на самом деле, рассчитывал не на это... Я думал, что у меня получится развести Алису, уж как минимум, на минет, но похоже этого не будет. В этих наказаниях мне в любом случае придётся подчиняться ей, чтобы уйти с целой задницей и довольствоваться тем, что мой язык побывает в самых разных местах на теле Алисы. Сверху до низу. И ведь ей не получится ничего за это предъявить, она не вспомнит содержания этих издевательств надо мной из-за действия конфеты.
spanish: ¡Mierda! Eso no es realmente lo que esperaba... Pensaba que al menos podría hacerle una mamada a Alice, pero parece que no va a ser así. De todas formas tendría que obedecerla en estos castigos, así que tendría que salir con el culo entero y conformarme con dejar que mi lengua recorriera todo tipo de lugares del cuerpo de Alice. De arriba abajo. Y ella no podrá reclamar nada por ello, no recordará el contenido de este abuso por la acción del caramelo.

source: Возможно, получится добиться от неё того же без конфет? Стоит проверить...
spanish: Tal vez podamos conseguir que haga lo mismo sin los dulces. Vale la pena comprobarlo.

source: Теперь Алисе можно будет, так сказать, отплатить той же монетой, когда она снова провинится, а для этого нужно поймать её с сигаретой во рту или спасти он наказания мамы...
spanish: Ahora Alice podrá, por así decirlo, devolver la misma moneda, cuando vuelva a portarse mal, y para ello es necesario pillarla con un cigarrillo en la boca o salvarle del castigo de su madre....

source: Чёрт! Я, на самом деле, рассчитывал не на это... Я думал, что у меня получится развести Алису, уж как минимум, на минет, но похоже этого не будет. В этих наказаниях мне в любом случае придётся подчиняться ей, чтобы уйти с целой задницей и довольствоваться тем, что мой язык побывает в самых разных местах на теле Алисы. Сверху до низу. Хотя... Теперь Алисе можно будет, так сказать, отплатить той же монетой, когда она снова провинится...
spanish: ¡Mierda! Eso no es realmente lo que esperaba... Pensaba que al menos podría hacerle una mamada a Alice, pero parece que no va a ser así. De todas formas tendría que obedecerla en estos castigos, así que tendría que salir con el culo entero y conformarme con dejar que mi lengua recorriera todo tipo de lugares del cuerpo de Alice. De arriba abajo. Aunque... Ahora Alice puede, por así decirlo, ser pagada con la misma moneda cuando lo haga de nuevo....

source: Нужно поймать Алису с сигаретой во рту или спасти он наказания мамы...
spanish: Tienes que atrapar a Alice con un cigarrillo en la boca o salvarlo de su mum....

source: Вот это Алиса получила от меня сполна! За все издевательства... Я бы с превеликим удовольствием повторил весь этот наказательный процесс ещё кучу раз, даже если Алиса постарается больше не попадаться с сигаретами ни мне, ни маме. Всё равно курить она не бросит...
spanish: ¡Eso es lo que Alice obtuvo de mí! Por todo el abuso. Me encantaría repetir todo este proceso de castigo muchas veces más, aunque Alice intentará que no la pille con cigarrillos ni mamá ni yo. De todas formas, no dejará de fumar....
