Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/10_main_menu.po
Languages: italian, portuguese, spanish

source: {color=[lime]}Открыта детальная настройка для одного из костюмов %s в главном меню{/color}
italian: {color=[lime]}L'impostazione dettagliata di uno dei costumi %s nel menu principale è aperta{/color}
portuguese: {color=[lime]}Abriu uma personalização detalhada para uma das roupas %s no menu principal{/color}
spanish: {color=[lime]}Abre la personalización detallada de uno de los trajes de %s en el menú principal{/color}

source: {color=#00FF00}Открыт новый костюм %s для главного меню{/color}
italian: {color=#00FF00}Nuovo costume %s per il menu principale aperto{/color}
portuguese: {color=#00FF00}Uma nova roupa %s para o menu principal foi aberto{/color}
spanish: {color=#00FF00}Abre un nuevo traje %s para el menú principal{/color}

source: Шорты
italian: Pantaloncini
portuguese: Bermudas
spanish: Pantalones cortos

source: Трусы
italian: Mutandine
portuguese: Cuecas
spanish: Pantalones

source: Шапка
italian: Cappello
portuguese: Chapéu
spanish: Gorro

source: Борода
italian: Barba
portuguese: Barba
spanish: Barba

source: Трусы #1
italian: Mutande #1
portuguese: Calcinhas #1
spanish: Pantalones nº 1

source: Трусы #2
italian: Mutande #2
portuguese: Calcinhas #2
spanish: Pantalones nº 2

source: Маечка
italian: T-shirt
portuguese: T-shirt
spanish: Camiseta

source: Минишортики
italian: Minishorts
portuguese: Minishorts
spanish: Minishorts

source: Лиф
italian: Corpetto
portuguese: Corpete
spanish: Corpiño

source: Плавки
italian: Costumi da bagno
portuguese: Sunga
spanish: Bañador

source: Лифчик
italian: Reggiseno
portuguese: Sutiã
spanish: Sujetador

source: Трусики
italian: Mutandine
portuguese: Cuecas
spanish: Bragas

source: Шапочка
italian: Berretta
portuguese: Chapéu
spanish: Gorro

source: Бант на шею
italian: Arco sul collo
portuguese: Laço no pescoço
spanish: Lazo para el cuello

source: Кружевное платье
italian: Abito in pizzo
portuguese: Vestido de renda
spanish: Vestido de encaje

source: Чулочки
italian: Calze
portuguese: Meias
spanish: Medias

source: Топик
italian: Argomento
portuguese: Tema
spanish: Tema

source: Шортики
italian: Pantaloncini
portuguese: Calções
spanish: Pantalones cortos

source: Шляпка
italian: Cappello
portuguese: Chapéu
spanish: Sombrero

source: Бабочка на шею
italian: Collo a farfalla
portuguese: Borboleta no meu pescoço
spanish: Pajarita

source: Мишура на груди
italian: Orpelli sul petto
portuguese: Ouropel no peito
spanish: Espumillón en el pecho

source: Минилиф
italian: Minilife
portuguese: Minifolha
spanish: Minifalda

source: Миниплавки
italian: Mini-melts
portuguese: Mini calção de banho
spanish: Microbikini

source: Сорочка
italian: Camicia
portuguese: Camisa
spanish: Camisa

source: Свитер без рукавов
italian: Maglione senza maniche
portuguese: Suéter sem mangas
spanish: Camiseta sin mangas

source: Откровенный корсет
italian: Candid corsetto
portuguese: Espartilho sincero
spanish: Corsé revelador

source: Браслетики на запястья
italian: Braccialetti sul polso
portuguese: Pulseiras
spanish: Pulseras

source: Юбочка
italian: Gonna
portuguese: Saia
spanish: Falda

source: Штанишки
italian: Pantaloni
portuguese: Calcinhas
spanish: Pantalones

source: Леденец на шею
italian: Lecca-lecca sul collo
portuguese: Pirulito no pescoço
spanish: Una piruleta al cuello

source: Свитер с рукавами
italian: Maglione a maniche lunghe
portuguese: Camisola com mangas
spanish: Camiseta con mangas

source: Колготки
italian: Collant
portuguese: Meia-calça
spanish: Medias
