Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/alicetalk.po
Languages: spanish

source: [Alice_07] Помочь?! Чего это ты, Макс, такой добрый? Хотя, пара лишних рук мне точно не помешает... Пока я здесь со всем закончу и наведу порядок, ты можешь отнести тарелки с едой на веранду. [nointeract]
spanish: [Alice_07] ¡¿Necesitas ayuda?! ¿Por qué eres tan amable, Max? Aunque me vendría bien un par de manos extra. Mientras termino aquí y ordeno, puedes llevar los platos de comida a la terraza. [nointeract]

source: [Max_09] {m}Вот зачем таскать эти тарелки на второй этаж, когда у нас есть прямо здесь, в гостиной, прекрасный большой стол?!{/m} [nointeract]
spanish: [Max_09] {m}¿Para qué subir los platos al primer piso si tenemos una mesa grande en el salón? [nointeract]

source: [Max_07] {m}Блин! Теперь я хочу съесть не только своё, но и макароны Лизы. Уж слишком аппетитно они выглядят и пахнут...{/m} [nointeract]
spanish: [Max_07] {m}¡Oh, hombre! Ahora quiero comer no sólo la mía, pero la pasta de Lisa. Se ven y huelen demasiado bien...{/m} [nointeract]

source: [Max_07] {m}Ну вот! Алиса себе самые большие котлеты положила... Надо будет хотя бы одной, да поменяться.{/m} [nointeract]
spanish: [Max_07] {m}¡Allá vamos! Alice consiguió las chuletas más grandes para ella. Tendremos que intercambiar al menos una. [nointeract].

source: [Max_07] {m}А вот это не хорошо! У мамы в тарелке слишком много углеводов. Нужно приглядывать за её фигурой, поэтому отложу немного себе...{/m} [nointeract]
spanish: [Max_07] {m}¡Eso no es bueno! Mamá tiene demasiados carbohidratos en su plato. Tengo que cuidar su figura, así que voy a poner un poco de lado para mí ... {/m} [nointeract]

source: [Max_02] {m}Ну что, Эрик... Удачно тебе посидеть на унитазе. Думаю, тебе будет не скучно...{/m} [nointeract]
spanish: [Max_02] {m}Bueno, Eric. Diviértete en el baño. No creo que te aburras... {/m} [nointeract]

source: [Max_03] {m}Надеюсь, сегодня Эрику никакие потрахушки не светят, благодаря этому средству. Если он сгорит со стыда, я только порадуюсь...{/m} [nointeract]
spanish: [Max_03] {m}Espero que Eric no tenga sexo esta noche, gracias a este producto. Si arde de vergüenza, me alegraré... {/m} [nointeract]

source: [Alice_16] Вот ты козлина, Макс!
spanish: [Alice_16] ¡Eres un imbécil, Max!

source: [Max_01] Заодно и попку разомнёшь, а то за своим ноутбуком слишком много сидишь.
spanish: [Max_01] Te estirará el culo, porque has estado demasiado tiempo sentado en el portátil.

source: [Alice_16] Мне это не интересно, Макс!
spanish: [Alice_16] ¡No me interesa, Max!

source: [Max_07] Э-э-э... Что не интересно?
spanish: [Max_07] Eh... ¿Qué no es interesante?

source: [Alice_12] Всё, с чем бы ты не пришёл. Просто уходи... Или врежу!
spanish: [Alice_12] Lo que sea con lo que viniste. Sólo vete. ¡O te daré un puñetazo!

source: [Max_09] Ты что, поверила Эрику?!
spanish: [Max_09] ¡¿Le creíste a Eric?!

source: [Alice_17] А ты ещё здесь?!
spanish: [Alice_17] ¿Todavía estás aquí?

source: [Max_10] Ладно. Всё понял. Ухожу.
spanish: [Max_10] De acuerdo. Yo me encargo. Me voy de aquí.

source: [Alice_12] Нечего на меня тут глазеть, Макс! Иди отсюда. Или тебя поджопником ускорить?
spanish: [Alice_12] ¡No me mires, Max! Vete de aquí. ¿O quieres que te patee el culo?

source: [Max_09] Ты, конечно, можешь это сделать... Но, знаешь кто вечером узнает, что ты продолжаешь курить?
spanish: [Max_09] Puedes hacerlo, por supuesto... ¿Pero sabes quién se va a enterar esta noche de que sigues fumando?

source: [Alice_16] Не вздумай говорить маме!
spanish: [Alice_16] ¡No te atrevas a decírselo a mamá!

source: [Max_07] Запросто! Ты спишь голая, а я молчу. И всем хорошо...
spanish: [Max_07] No hay problema. Tú duermes desnudo y yo no digo nada. Y todos contentos.

source: [Alice_17] Говнюк ты, Макс! Не знаю, зачем тебе, извращенцу, это нужно, но лучше я соглашусь на этот пустяк... Пока ты что-нибудь ещё не попросил.
spanish: [Alice_17] ¡Eres un gilipollas, Max! No sé por qué pervertido necesitas esto, pero prefiero conformarme con nada.... Antes de pedir nada más.

source: [Max_01] Вот и отлично!
spanish: [Max_01] ¡Qué bien!

source: [Alice_13] А теперь вали отсюда. Дай спокойно покурить! [nointeract]
spanish: [Alice_13] Ahora vete de aquí. ¡Déjame fumar en paz! [nointeract]

source: [Alice_12] Даже не знаю, как тебе сказать... Узнать, что кто-то приходит ночью и дрочит на тебя - довольно мерзко!
spanish: [Alice_12] No sé cómo decirte esto... ¡Descubrir que alguien viene por la noche y te masturba es bastante asqueroso!

source: [Max_07] Я как раз хотел поговорить с тобой об этом.
spanish: [Max_07] Quería hablarte de eso.

source: [Alice_13] Макс, ты меня прости, но сейчас я не настроена для разговора по-душам.
spanish: [Alice_13] Max, lo siento, pero no estoy de humor para un corazón a corazón en este momento.

source: [Max_10] Понимаю. Но ты ведь не злишься за эти снимки?
spanish: [Max_10] Entiendo. Pero no estás enfadado por esas fotos, ¿verdad?

source: [Alice_16] Во-первых, удали их! А то я там голая... А во-вторых, злюсь. Я так понимаю, ты поэтому уговорил меня спать голой? Чтобы Эрика было на чём подловить...
spanish: [Alice_16] ¡Primero, bórralas! Estoy desnudo ahí. Y segundo, estoy enfadada. ¿Supongo que por eso me convenciste de dormir desnuda? Así podrías pillar a Eric en el acto.

source: [Max_09] Да, всё верно. Вы же меня не слушали. Вот и приходилось его заманивать к тебе в комнату.
spanish: [Max_09] Sí, es cierto. No me escuchaste. Así que tuve que atraerlo a tu habitación.

source: [Alice_06] А если бы он меня взял и... сделал бы что-нибудь со мной?
spanish: [Alice_06] ¿Y si me coge y me hiciera algo?

source: [Max_02] Так он и сделал. Из-за этого ты ко мне и прибежала.
spanish: [Max_02] Eso es lo que hizo. Por eso viniste corriendo a mí.

source: [Alice_17] Макс! Ещё раз так пошутишь и я тебе врежу!
spanish: [Alice_17] ¡Max! ¡Si vuelves a hacer una broma así, te daré un puñetazo!

source: [Max_04] Да ничего бы он такого дерзкого не сделал. Он же не в конец придурок. К тому же, если бы он распоясался, то я бы вмешался.
spanish: [Max_04] No haría algo tan atrevido. No es que sea un completo imbécil. Además, si se hubiera vuelto loco, yo habría intervenido.

source: [Alice_12] И Макс, узнаю, что ты фотографируешь меня в душе или когда я сплю... Ты покойник...
spanish: [Alice_12] Y Max, te reconozco haciéndome fotos en la ducha o cuando estoy dormido..... Eres hombre muerto.

source: [Max_03] О! Хорошую мысль ты подкинула, спасибо.
spanish: [Max_03] Buena observación, gracias.

source: [Alice_17] Макс, я не шутила!
spanish: [Alice_17] ¡Max, no estaba bromeando!

source: [Max_07] Да ладно тебе. Какая-то ты напряжённая, моих шуток не понимаешь. Давай я тебя отвлеку чем-нибудь? Например, сходим и выберем тебе какое-нибудь нижнее бельё новенькое. Да и фоточки с ним можно будет красивые сделать. Как тебе?
spanish: [Max_07] Oh, vamos. Estás tenso, no entiendes mis bromas. ¿Por qué no hago algo para distraerte? Como salir y elegir algo de lencería nueva para ti. Y podemos tomarnos unas lindas fotos con ella. ¿Qué te parece?

source: [Alice_12] Даже не знаю, как тебе сказать... Узнать, что Эрик хотел сделать с нашей Лизой - довольно мерзко!
spanish: [Alice_12] Ni siquiera sé cómo decirte esto.... ¡Descubrir lo que Eric quería hacerle a nuestra Lisa es bastante asqueroso!

source: [Alice_06] Ты молодец, Макс, что показал, как мы ошибались в Эрике. Уж не знаю, что бы тут без тебя произошло.
spanish: [Alice_06] Bien por ti, Max, por mostrarnos lo equivocados que estábamos con Eric. No sé qué habría pasado sin ti.

source: [Max_09] Нууу... Я вот не знаю, показать тебе кое-что или нет.
spanish: [Max_09] Bien. No sé si enseñarte algo o no.

source: [Alice_17] Если ты сейчас высунешь свою пипирку, то я тебе врежу!
spanish: [Alice_17] ¡Si sacas el coño ahora, te daré un puñetazo!

source: [Max_00] Не это. Дело в том, что аудиозапись разговора с Эриком, это не всё, что у меня есть. У меня ещё есть фотография, как он дрочит на тебя, пока ты спишь.
spanish: [Max_00] No es eso. La cosa es que el audio de la conversación con Eric no es todo lo que tengo. También tengo una foto de él masturbándote mientras duermes.

source: [Alice_14] Макс, ты сейчас серьёзно?!
spanish: [Alice_14] Max, ¡¿estás hablando en serio?!

source: [Max_15] Ага. Я как-то заметил его случайно со двора, ночью. Поближе подобрался и сфотографировал, как он стоит у твоего окна и шишку свою натирает.
spanish: [Max_15] Sí. Lo vi una vez por accidente desde el patio trasero por la noche. Me acerqué y le hice una foto de pie junto a su ventana frotándose el bulto.

source: [Alice_12] Фу, Макс! Ты зачем мне это обрисовал. У меня теперь эта картина перед глазами стоит!
spanish: [Alice_12] ¡Ew, Max! ¿Por qué me pintaste ese cuadro? ¡Tengo esa imagen en mi mente ahora!

source: [Max_09] Посмотреть снимок хочешь?
spanish: [Max_09] ¿Quieres ver una foto?

source: [Alice_15] Нет, конечно, сдурел что ли! Нашёл, что предлагать.
spanish: [Alice_15] No, claro que no, ¡estás loco! Tienes algo que ofrecer.

source: [Max_09] Ничего хорошего. Ты знаешь не всё. Я например видел, как Эрик дрочит на тебя, пока ты спишь.
spanish: [Max_09] No sirve de nada. No lo sabes todo. He visto a Eric masturbarte mientras dormías.

source: [Max_15] Ага. Я как-то заметил его случайно со двора, ночью. Хотел сфотографировать, но не успел. Он прямо у твоего окна стоял и шишку свою натирал.
spanish: [Max_15] Sí. Lo vi una vez por accidente desde el patio por la noche. Quería hacer una foto, pero no tuve tiempo. Estaba parado justo afuera de tu ventana frotándose el chichón.

source: [Max_09] Был бы снимок - показал бы.
spanish: [Max_09] Si tuviera una foto, te la enseñaría.

source: [Alice_15] Оно мне надо, такое видеть?! Сдурел что ли!
spanish: [Alice_15] ¡¿Necesito ver esto?! ¡Estás loco!

source: [Max_07] Да ладно тебе. Какая-то ты напряжённая. Давай я тебя отвлеку чем-нибудь? Например, сходим и выберем тебе какое-нибудь нижнее бельё новенькое. Да и фоточки с ним можно будет красивые сделать. Как тебе?
spanish: [Max_07] Oh, vamos. Pareces tenso. ¿Por qué no hago algo para distraerte? Como salir y elegir algo de lencería nueva para ti. Y podemos tomarnos unas lindas fotos con ella. ¿Qué te parece?

source: [Alice_06] Звучит очень заманчиво, но я пока ещё не готова. Мне нужно время, чтобы отойти от того, что делал Эрик. Фууу...
spanish: [Alice_06] Suena muy tentador, pero aún no estoy lista. Necesito tiempo para alejarme de lo que hizo Eric. Ugh.

source: [Max_01] Конечно. Если что, зови.
spanish: [Max_01] Claro. Llámame si necesitas algo.

source: {i}уйти{/i}
spanish: {i}dejar{/i}

source: Ок...
spanish: Ok...

source: Я хотел извиниться
spanish: Quería disculparme

source: Ты знаешь, я передумал...
spanish: Sabes, he cambiado de opinión...

source: Давай, я домою остальное
spanish: Vamos, voy a limpiar el resto

source: Нет, просто хотел поглазеть
spanish: No, sólo quería ver

source: {i}мыть посуду{/i}
spanish: {i}lavar

source: {i}закончить{/i}
spanish: {i}terminar{/i}

source: Нет, хотел просто больше узнать
spanish: No, sólo quería saber más

source: Много подписчиков уже?
spanish: ¿Ya tiene muchos abonados?

source: Заработала уже на нём что-то?
spanish: ¿Ya has ganado dinero con ello?

source: Расскажи, что ты там делаешь
spanish: Dime qué estás haciendo ahí

source: Как планируешь развиваться?
spanish: ¿Cómo piensa desarrollarse?

source: Хитростями? А откуда ты сама всё это узнала?
spanish: ¿Trucos? ¿Cómo sabes todo esto?

source: И что теперь без этих своих вещей делать будешь?
spanish: ¿Qué vas a hacer sin tus cosas?

source: Тема бьюти разве единственная?
spanish: ¿No es el tema de la belleza el único?

source: Понятно. Ну, и что теперь?
spanish: Ya veo. ¿Y ahora qué?

source: Давай что-то придумаем вместе!
spanish: ¡Hagamos algo juntos!

source: Может быть, изменить твой блог?
spanish: ¿Quizá cambiar de blog?

source: Что, совсем всё пропало?
spanish: ¿Qué, se ha ido todo?

source: Постой, и что теперь будет?
spanish: Espera, ¿qué va a pasar ahora?

source: Может, это твоя фишка. Да и майка счастливая...
spanish: Quizá sea lo tuyo. Ah, y la camiseta de la suerte...

source: Разве это важно?
spanish: ¿Importa?

source: Да уж, грусть-печаль...
spanish: Sí, sad-sad....

source: Тебе как-то можно помочь?
spanish: ¿Puedo ayudarle en algo?

source: Нет. С чего ты взяла?
spanish: No. ¿Qué te hace decir eso?

source: Ты о чём, вообще?
spanish: ¿De qué demonios estás hablando?

source: Да ладно?
spanish: ¿En serio?

source: В курсе, конечно
spanish: Soy consciente, por supuesto

source: Мне очень жаль...
spanish: Lo siento mucho...

source: И как тебе помочь?
spanish: ¿En qué puedo ayudarle?

source: Что пропало? Ты о чём?
spanish: ¿Qué se ha ido? ¿De qué estás hablando?

source: Ты о тех вещах во время переезда?
spanish: ¿Te refieres a esas cosas durante la mudanza?

source: Да, печально...
spanish: Sí, tristemente...

source: Тебе можно как-то помочь?
spanish: ¿Puedo ayudarle en algo?

source: Может быть, попробуем вместе найти решение?
spanish: ¿Quizá podamos intentar encontrar una solución juntos?

source: Я обязательно придумаю, что можно с этим сделать
spanish: Definitivamente voy a ver qué puedo hacer al respecto.

source: Денег у меня нет...
spanish: No tengo el dinero...

source: Я не детектив, чтобы искать вещи...
spanish: No soy un detective para buscar cosas.....

source: Вся жизнь? Но это всё к лучшему же. Такой дом, бассейн, место отличное!
spanish: ¿Toda mi vida? Pero todo es para mejor. ¡Esta casa, la piscina, el lugar es genial!

source: Не грусти. Могло быть и хуже
spanish: No estés triste. Podría ser peor.

source: Может быть, зарабатывать на чём-то другом?
spanish: ¿Quizá ganar dinero con otra cosa?

source: Ты всё ещё можешь. Может быть, просто смени формат блога
spanish: Todavía puedes. Tal vez sólo cambiar el formato del blog

source: Ну, у меня много разных идей
spanish: Bueno, tengo un montón de ideas diferentes

source: Советами!
spanish: ¡Con consejos!

source: Может быть, заняться чем-то другим?
spanish: ¿Quizá hacer otra cosa?

source: Мы можем с тобой вместе что-то придумать
spanish: Tú y yo podemos resolver algo juntos

source: Давай, я подумаю и, когда будут мысли, продолжим разговор
spanish: Déjame pensarlo y cuando tenga ideas, continuamos la conversación

source: Пока нет, но я подумаю что можно сделать
spanish: Todavía no, pero veré lo que puedo hacer.

source: Ну если придумаю что-то, то почему нет?
spanish: Bueno, si se me ocurre algo, ¿por qué no?

source: Конечно! Будет у нас семейный бизнес!
spanish: ¡Claro que sí! ¡Tendremos un negocio familiar!

source: Ну, можно попробовать же?
spanish: Bueno, podemos intentarlo, ¿no?

source: Ну да, многие так делают!
spanish: Pues sí, ¡mucha gente lo hace!

source: Нет, из меня ведущий так себе...
spanish: No, no soy muy buen presentador.

source: Попробовать то можем?
spanish: ¿Podemos intentarlo?

source: Постараюсь...
spanish: Lo intentaré...

source: Но ничего не обещаю
spanish: Pero no prometo nada

source: Обещаю, что-нибудь придумаю
spanish: Prometo que pensaré en algo

source: Ну, давай смотреть всё подряд...
spanish: Bueno, veámoslo entero...

source: Тебе сделать массаж ног?
spanish: ¿Quieres un masaje de pies?

source: Хорошо {i}(начать массаж){/i}
spanish: Bien {i}(comienza el masaje){/i}

source: Может конфетку перед массажем?
spanish: ¿Qué tal unos dulces antes del masaje?

source: Почему ютуб? Это платные курсы...
spanish: ¿Por qué YouTube? Es un curso de pago...

source: Конечно! Я же научился...
spanish: ¡Claro que sí! He aprendido...

source: Так тебе продемонстрировать или как?
spanish: ¿Quieres una demostración o qué?

source: Тебе понравится!
spanish: ¡Te va a encantar!

source: Хочу тебя!
spanish: ¡Te quiero a ti!

source: Просто я такой хороший парень!
spanish: ¡Es que soy un buen tipo!

source: Ты узнаешь... В своё время...
spanish: Lo averiguarás... A su debido tiempo.

source: От конфетки не поправишься!
spanish: Los dulces no engordan.

source: Ну, хорошо {i}(начать массаж){/i}
spanish: Bueno, vale {i}(empieza el masaje){/i}

source: {i}продолжить{/i}
spanish: {i}continuar{/i}

source: Может, ещё конфетку?
spanish: ¿Qué tal más caramelos?

source: Тебе джинсы не мешают?
spanish: ¿Te molestan tus vaqueros?

source: Тебе джинсы не мешают? Может, снять...
spanish: ¿Te molestan tus vaqueros? Quizá deberías quitártelos.

source: {i}высунуть член{/i}
spanish: {i}sacar la polla.

source: {i}закончить массаж{/i}
spanish: {i}para terminar el masaje{/i}

source: Э... Я к тебе не подкатываю. Просто, жарко же...
spanish: Э... No te estoy coqueteando. Es sólo que hace calor.

source: Ну у тебя и фантазии, Алиса... Я не подкатываю!
spanish: Qué fantasía tienes, Alice. ¡No estoy ligando contigo!

source: Почему?
spanish: ¿Por qué?

source: Потому-что ты без трусиков?
spanish: ¿Porque no llevas bragas?

source: {i}стянуть джинсы до конца{/i}
spanish: {i}para tirar de los vaqueros hasta abajo.

source: {i}продолжить массаж{/i}
spanish: {i}continuar el masaje{/i}

source: {i}массировать её ноги выше{/i}
spanish: {i}masajeando sus piernas más arriba{/i}

source: {i}массировать ещё выше{/i}
spanish: {i}Masaje aún más alto{/i}

source: {i}ласкать её киску пальцами{/i}
spanish: {i}metiéndole los dedos en el coño.

source: {i}ласкать её киску быстрее{/i}
spanish: {i}para acariciarle el coño más rápido.

source: {i}не торопиться{/i}
spanish: {i}Tómate tu tiempo.

source: А почему на тебе трусики?
spanish: ¿Por qué llevas bragas?

source: {i}стянуть с неё трусики и продолжить массаж{/i}
spanish: {i}bajarle las bragas y continuar con el masaje.

source: Да, это будет на десерт...
spanish: Sí, eso será para el postre.....

source: {i}продолжать молча{/i}
spanish: {i}continuar en silencio{/i}

source: {i}попытаться приставать{/i}
spanish: {i}intentar molestar

source: {i}продолжать массаж{/i}
spanish: {i}continuar el masaje{/i}

source: Ну я могу стать твоим парнем... Хотя бы на час... или насколько захочешь...
spanish: Bueno, yo podría ser tu novio. Sólo por una hora. o todo el tiempo que quieras.

source: {i}ласкать её киску через одежду{/i}
spanish: {i}acariciándole el coño a través de la ropa.

source: {i}снять с Алисы трусики{/i}
spanish: {i}para quitarle las bragas a Alice.

source: {i}снять с Алисы шортики{/i}
spanish: {i}para quitarle los calzoncillos a Alice.

source: {i}ласкать её киску языком{/i}
spanish: {i}para acariciar su coño con mi lengua.

source: {i}ещё быстрее работать языком{/i}
spanish: {i}aún más rápido para trabajar con el lenguaje{/i}

source: {i}сдерживаться{/i}
spanish: {i}retener{/i}

source: Спасибо, кэп!
spanish: ¡Gracias, Cap!

source: Очень смешно...
spanish: Muy gracioso...

source: Это понятно, а какую? Только не говори, что бумажную...
spanish: Lo sé, ¿pero cuál? No me digas que es de papel.

source: Не всё равно, раз спрашиваю
spanish: Me importa, ya que estoy pidiendo

source: Так ты скажешь или нет?
spanish: ¿Me lo vas a decir o no?

source: Какой-то дамский роман?
spanish: ¿Una especie de novela femenina?

source: Какие-то сопли с сахаром?
spanish: ¿Algún tipo de moco y azúcar?

source: Неужели справочник по квантовой механике?
spanish: ¿Podría ser el manual de mecánica cuántica?

source: Ну и ладно!
spanish: ¡Muy bien!

source: {i}узнать подробнее о "Возможностях"{/i}
spanish: {i}más información sobre "Oportunidades"{/i}

source: А если уйду, что мне за это будет?
spanish: Y si me voy, ¿qué gano yo?

source: Ну ок, только я ничего не обещаю...
spanish: Vale, pero no prometo nada...

source: Ну да. Мама что с тобой сделает, если узнает?
spanish: Sí. ¿Qué te hará mamá si se entera?

source: Ну, мы можем договориться
spanish: Bueno, podemos hacer un trato

source: Как знать, может быть...
spanish: Quién sabe, tal vez...

source: Нет, конечно. Мне жизнь дорога!
spanish: No, claro que no. ¡Me importa mi vida!

source: Не хочешь расстраивать маму или получить по заднице?
spanish: ¿No quieres enfadar a tu madre o que te den una patada en el culo?

source: Мы всё ещё можем договориться...
spanish: Todavía podemos hacer un trato...

source: Посмотрим...
spanish: Veamos...

source: Ну ладно, ладно...
spanish: De acuerdo, de acuerdo.

source: Если заплатишь, буду молчать
spanish: Si me pagas, me callaré.

source: Покажи сиськи!
spanish: ¡Enséñame las tetas!

source: Сними трусы!
spanish: ¡Quítate las bragas!

source: Отсоси мне!
spanish: ¡Chúpamela!

source: Ты будешь мне должна услугу
spanish: Me deberás un favor

source: Ну, давай
spanish: Bueno, vamos.

source: Нет, этого мало...
spanish: No, no es suficiente...

source: Так!
spanish: ¡Muy bien!

source: Как знать...
spanish: Cómo saber...

source: Ну, как скажешь...
spanish: Bueno, lo que tú digas...

source: Покажешь сиськи, когда попрошу...
spanish: Me enseñarás las tetas cuando te lo pida ....

source: Разденешься, когда скажу...
spanish: Te desnudarás cuando te lo diga...

source: Отсосёшь, когда нужно будет...
spanish: Me la chuparás cuando lo necesites.

source: Я ещё не решил...
spanish: Aún no lo he decidido...

source: Хорошо...
spanish: Bueno...

source: Да хотел узнать, что ты куришь?
spanish: Me preguntaba qué estás fumando.

source: Нет, ничего...
spanish: No, nada...

source: Просто любопытно
spanish: Tengo curiosidad.

source: Для поддержания разговора
spanish: Para mantener la conversación.

source: А, не важно...
spanish: Ah, no importa...

source: Скучаешь о нём?
spanish: ¿Le echas de menos?

source: Может, и мне попробовать?
spanish: Quizá debería intentarlo.

source: Может быть, тебе помочь?
spanish: ¿Tal vez necesites ayuda?

source: Ну и ладно...
spanish: Oh, bueno...

source: Ну, я попробую через интернет
spanish: Bueno, voy a probar el Internet

source: Может быть...
spanish: Tal vez...

source: А что взамен?
spanish: ¿Y a cambio de qué?

source: Только давай условимся, что ты не скажешь маме о том, как я за тобой подглядывал в душе...
spanish: Digamos que no le cuentas a tu madre que te espío en la ducha...

source: Держи!
spanish: ¡Aquí tienes!

source: Нет, конечно!
spanish: No, claro que no.

source: Дай $20, и я буду молчать
spanish: Dame 20 dólares y me callaré.

source: Если днём ты будешь ходить без трусов, буду молчать
spanish: Si te paseas sin bragas durante el día, me callo.

source: Если будешь курить без верха, буду молчать
spanish: Si fumas sin tapa, me callo.

source: Если разрешишь тебя отшлёпать, ничего не скажу
spanish: Si me dejas azotarte, no diré nada.

source: Ничего. Не переживай!
spanish: Nada. No te preocupes.

source: Угу...
spanish: Mm-hmm...

source: Дай $20, и я ничего не скажу
spanish: Dame 20 dólares y no diré nada.

source: Если больше не будешь носить лифчик, буду молчать
spanish: Si ya no usas sostén, me callaré.

source: Если будешь курить без верха купальника, буду молчать
spanish: Si fumas sin la camiseta del bañador puesta, me callo.

source: Если хочешь, чтобы мама ничего не знала, ты будешь ходить без джинсов.
spanish: Si no quieres que tu madre sepa nada, irás sin vaqueros.

source: Если разрешишь тебя отшлёпать, то я ничего не скажу!
spanish: ¡Si me dejas azotarte, no diré nada!

source: Хочу, чтобы ты спала голой!
spanish: ¡Quiero que duermas desnudo!

source: Ты знаешь, я сегодня добрый...
spanish: Sabes, hoy estoy amable...

source: Нет. Или получаешь вечером по заднице или не одеваешь джинсы.
spanish: No. O te patean el culo esta noche o no llevas vaqueros.

source: Конечно!
spanish: ¡Claro que sí!

source: Но сейчас тебя есть за что отшлёпать!
spanish: ¡Pero ahora tienes algo por lo que azotarte!

source: {i}подождать Алису{/i}
spanish: {i}a esperar a Alice.

source: Что ты! Нет, конечно...
spanish: No, claro que no.

source: Нет, давай $20
spanish: No, te daré 20 dólares.

source: Хорошо, устроит и $10
spanish: De acuerdo, 10 dólares bastarán.

source: Удачи!
spanish: ¡Buena suerte!

source: {i}Ну, как скажешь...{/i}
spanish: {i}Bueno, lo que tú digas...

source: Доволен, конечно!
spanish: Satisfecho, por supuesto.
