Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/alicetalk.po
Languages: spanish

source: [Max_07] {m}Алиса сейчас как раз должна отходить от конфеты с ликёром, так что лучше оставить её на сегодня в покое...{/m}
spanish: [Max_07] {m}Alice está a punto de alejarse del caramelo de licor, así que mejor dejarla sola por hoy...{/m}

source: [Max_09] {m}Впечатлений от времяпрепровождения с Алисой мне и в её комнате хватило. Сегодня к ней лучше больше не лезть...{/m}
spanish: [Max_09] {m}Ya había tenido suficiente de Alice en su habitación. Mejor no la molesto de nuevo hoy.{/m}

source: [Alice_17] Тебя выпнуть, Макс, или сам отвалишь? [nointeract]
spanish: [Alice_17] ¿Quieres que te eche, Max, o quieres salir? [nointeract]

source: [Alice_00] Ну, Макс, чего надо? [nointeract]
spanish: [Alice_00] Bueno, Max, ¿qué necesitas? [nointeract]

source: [Alice_09] Да пошёл ты! Не хочу тебя видеть даже! [nointeract]
spanish: [Alice_09] ¡Sí, te vas! ¡Ni siquiera quiero verte! [nointeract]

source: [Alice_09] Макс, отвали! Я не хочу с тобой разговаривать. [nointeract]
spanish: [Alice_09] Max, ¡báyese! No quiero hablar contigo. [nointeract]

source: [Alice_13] Хотел извиниться? Каким образом? [nointeract]
spanish: [Alice_13] ¿Quería disculparse? ¿Cómo? [nointeract]

source: [Alice_09] Макс, давай не сейчас... [nointeract]
spanish: [Alice_09] Max, no lo hagamos ahora... [nointeract]

source: [Alice_09] Макс... Не сейчас.
spanish: [Alice_09] Máx... Ahora no.

source: [Max_00] Ладно...
spanish: [Max_00] Está bien...

source: [Alice_13] Хочешь о посуде поговорить или пришёл помочь? [nointeract]
spanish: [Alice_13] ¿Quieres hablar de platos o venir a ayudar? [nointeract]

source: [Alice_07] Что это с тобой? Но я не откажусь. И... спасибо. [nointeract]
spanish: [Alice_07] ¿Qué es eso contigo? Pero no me rendiré. Y... Gracias. [nointeract]

source: [Max_11] {m}И почему здесь нет посудомоечной машины...{/m} [nointeract]
spanish: [Max_11] {m}¿Y por qué no hay lavavajillas aquí...{/m} [nointeract]

source: [Alice_09] Знаешь что, вали отсюда, пока мокрой тряпкой по голове не получил! [nointeract]
spanish: [Alice_09] ¡Sabes qué, sal de aquí hasta que me ponga un trapo mojado en la cabeza! [nointeract]

source: [Alice_00] А типа ты не знаешь? Позлорадствовать пришёл? [nointeract]
spanish: [Alice_00] ¿Y no lo sabes? ¿Vino el regodeo? [nointeract]

source: [Alice_02] Что, даже не начнёшь подкалывать? И что ты хотел узнать? [nointeract]
spanish: [Alice_02] Ni siquiera empiezas a pinchar? ¿Y qué querías saber? [nointeract]

source: [Alice_13] Ну, пока наши вещи не пропали во время переезда, я показывала как наносить лак, как применять различные средства и делилась разными хитростями... [nointeract]
spanish: [Alice_13] Bueno, hasta que nuestras pertenencias se perdieron durante la mudanza, mostré cómo aplicar barniz, cómo aplicar diferentes medios y compartí diferentes trucos... [nointeract]

source: [Alice_01] Да у других таких же блогеров подсмотрела, конечно. Все так делают! Ну и сама в интернете разное читаю, изучаю... [nointeract]
spanish: [Alice_01] Sí, espié a otros bloggers similares, por supuesto. ¡Todo el mundo lo hace! Bueno, yo mismo leo diferentes cosas en Internet, estudio... [nointeract]

source: [Alice_00] Нет, но мне это всё как-то по душе. Говорят, у человека лучше получается то, что нравится. А мне это нравится... [nointeract]
spanish: [Alice_00] No, pero me gusta. Dicen que una persona es mejor en lo que le gusta. Y me gusta... [nointeract]

source: [Alice_00] Развиваться? Шутишь? Все мои вещи, лаки, материалы и прочее было в том контейнере, который пропал. Теперь у меня нет ничего... [nointeract]
spanish: [Alice_00] desarrollar? ¿Bromeando? Todas mis pertenencias, barnices, materiales y cosas estaban en el contenedor que faltaba. Ahora no tengo nada... [nointeract]

source: [Alice_13] Совсем всё. У меня даже нет подходящей одежды, чтобы вести блог. Нельзя же постоянно быть в одной майке перед зрителями... [nointeract]
spanish: [Alice_13] Eso es todo. Ni siquiera tengo la ropa adecuada para bloguear. No siempre puedes estar con la misma camiseta frente a la audiencia... [nointeract]

source: [Alice_00] Ага, потому что единственная, да? А ещё какая фишка? Нет материалов, нечего показывать? [nointeract]
spanish: [Alice_00] sí, porque es el único, ¿verdad? ¿Y cuál es el truco? ¿Sin materiales, nada que mostrar? [nointeract]

source: [Alice_00] Очень важно. Ну, ладно, чёрт с ней, с одеждой, а что мне в блоге показывать? Как себя правильно расчёсывать? У меня нет ничего... [nointeract]
spanish: [Alice_00] Muy importante. De acuerdo, ¿qué demonios con ella, con la ropa, y qué muestro en el blog? ¿Cómo peinarse correctamente? No tengo nada... [nointeract]

source: [Alice_13] Да ты издеваешься, да? [nointeract]
spanish: [Alice_13] sí, estás intimidando, ¿verdad? [nointeract]

source: [Alice_00] Типа ты не в курсе, что у нас пропала большая часть вещей во время переезда? [nointeract]
spanish: [Alice_00] Gusta, ¿no sabes que perdimos la mayoría de nuestras pertenencias durante la mudanza? [nointeract]

source: [Alice_09] Знаешь что, Макс, отвали!
spanish: [Alice_09] ¡Sabes qué, Max, cayen!

source: [Max_00] Ну и ладно...
spanish: [Max_00] Está bien...

source: [Alice_13] Ну, вот среди тех вещей было всё, что я использовала для ведения своего блога. Одежда, различные лаки, кремы... вообще всё! [nointeract]
spanish: [Alice_13] Bueno, entre esas cosas estaba todo lo que usaba para dirigir mi blog. Ropa, varios barnices, cremas... ¡Eso es todo! [nointeract]

source: [Alice_13] Макс, тебе заняться нечем, кроме как меня доставать? Ты же знаешь, что у меня всё пропало! [nointeract]
spanish: [Alice_13] Max, ¿no tienes nada que hacer más que conseguirme? ¡Sabes que me he ido! [nointeract]

source: [Alice_00] Конечно! Там же было вообще всё, что мне нужно для ведения блога. Шмотки, мои любимые лаки, косметика... вообще всё! [nointeract]
spanish: [Alice_00] ¡Por supuesto! También había todo lo que necesitaba para bloguear. Shmotki, mis barnices favoritos, cosméticos... ¡Eso es todo! [nointeract]

source: [Alice_13] Вот-вот... Надо было всё с собой брать, а не складывать в тот контейнер.. [nointeract]
spanish: [Alice_13] está a punto de... Era necesario llevar todo conmigo, y no ponerlo en ese contenedor. [nointeract]

source: [Alice_01] Ты у нас внезапно стал миллионером? Или просто деньги появились? Самый простой способ - это купить недостающее. Ну, или найти то, что пропало [nointeract]
spanish: [Alice_01] ¿De repente te convertiste en millonario? ¿O simplemente apareció el dinero? La forma más fácil es comprar lo que falta. Bueno, o encuentra lo que falta [nointeract]

source: [Alice_13] А без денег тут ничем не поможешь. Вообще, я в депрессии из-за всей этой истории. Вся жизнь перевернулась... [nointeract]
spanish: [Alice_13] Y sin dinero no hay nada que ayudar. En realidad, estoy deprimido por toda esta historia. Toda mi vida se puso patas arriba... [nointeract]

source: [Alice_00] Да, в этом плане ты прав, Макс. Но я хотела чего-то добиться. Стать известным блогером и заработать кучу денег. А теперь... [nointeract]
spanish: [Alice_00] sí, tienes razón en eso, Max. Pero quería lograr algo. Conviértete en un blogger famoso y gana mucho dinero. Y ahora... [nointeract]

source: [Alice_00] Верно. Но всё равно, это всё очень грустно. Я даже не представляю, как теперь быть... [nointeract]
spanish: [Alice_00] Correcto. Pero aún así, todo es muy triste. No tengo ni idea de qué hacer ahora... [nointeract]

source: [Alice_00] А кто ты тогда? Чем же именно можешь помочь? [nointeract]
spanish: [Alice_00] ¿Y quién eres entonces? ¿Cómo puedes ayudar exactamente? [nointeract]

source: [Alice_07] Много разных идей? Например? [nointeract]
spanish: [Alice_07] ¿Muchas ideas diferentes? ¿Por ejemplo? [nointeract]

source: [Alice_06] И кому уже помогли твои советы? Знаешь, советчиков много. Лучше бы что-то конкретное предложил... [nointeract]
spanish: [Alice_06] ¿Y a quién ha ayudado tu consejo? Ya sabes, hay muchos asesores. Sería mejor ofrecer algo específico... [nointeract]

source: [Alice_00] Не знаю, если честно. Мне даже показаться перед зрителями не в чем. Какой же я бьюти-блогер, если на мне всегда одна и та же одежда... [nointeract]
spanish: [Alice_00] no lo sé, para ser honesto. Ni siquiera tengo nada que pensar ante la audiencia. ¿Qué tipo de bloguera de belleza soy, si siempre llevo la misma ropa... [nointeract]

source: [Alice_00] Ты о чём? Есть какие-то мысли? [nointeract]
spanish: [Alice_00] Hablas de qué? ¿Algún pensamiento? [nointeract]

source: [Alice_14] Вместе? Ещё ничего нет, а уже в партнёры набиваешься? [nointeract]
spanish: [Alice_14] Juntos? Todavía no hay nada, pero ¿ya te estás metiendo en socios? [nointeract]

source: [Alice_01] Ну, если придумаешь. Если. Да и смотря что... Сильно удаляться от этой темы не хочется. Но попробовать что-то новое можно... В общем, когда что-то придумаешь, тогда и поговорим...
spanish: [Alice_01] Bueno, si se te ocurre. Si. Y dependiendo de lo que... No quiero alejarme demasiado de este tema. Pero puedes probar algo nuevo... En general, cuando se te ocurra algo, entonces hablaremos...

source: [Max_00] Хорошо!
spanish: [Max_00] ¡Está bien!

source: [Alice_07] Семейный бизнес? На моём блоге? Может ещё и сам вести будешь? [nointeract]
spanish: [Alice_07] Empresa familiar? ¿En mi blog? ¿Tal vez tú también te liderarás a ti mismo? [nointeract]

source: [Alice_00] Знаешь, мне кажется, что это всё пустые разговоры. Сначала что-то предложи, тогда и обсудим...
spanish: [Alice_00] Sabes, creo que todo es una charla vacía. Primero, sugiera algo, luego discutiremos...

source: [Max_00] Хорошо, я подумаю
spanish: [Max_00] Está bien, lo pensaré

source: [Alice_00] Попробовать можно, но сначала надо понять что. Ты пока ничего конкретного не предложил. Когда будут идеи, тогда и подходи...
spanish: [Alice_00] Puedes intentarlo, pero primero necesitas entender qué. Todavía no has ofrecido nada concreto. Cuando hay ideas, entonces vienen...

source: [Max_00] Ладно, когда будут идеи, обсудим...
spanish: [Max_00] Bien, cuando hay ideas, discutamos ...

source: [Alice_07] Ну, давай. Сомневаюсь, конечно, что это не пустая болтовня, но вдруг... Удиви меня! [nointeract]
spanish: [Alice_07] Bueno, vamos. Dudo, por supuesto, que esto no sea una charla vacía, pero de repente ... ¡Sorpréndeme! [nointeract]

source: [Alice_00] Постарайся. Я тоже буду думать. Но бросать блог не хочу. Может быть и правда стоит сменить формат, но на какой?
spanish: [Alice_00] Intentarlo. Yo también pensaré. Pero no quiero dejar el blog. Tal vez realmente valga la pena cambiar el formato, pero ¿a qué?

source: [Max_00] Договорились!
spanish: [Max_00] De acuerdo!

source: [Alice_00] А я другого и не жду. Если бы у тебя были мысли, ты бы и сам мог на таком заработать... В общем, будем думать...
spanish: [Alice_00] Y no espero otra. Si tuvieras pensamientos, podrías ganar dinero con ello tú mismo ... En general, pensaremos...

source: [Max_00] Ага...
spanish: [Max_00] sí...

source: [Alice_06] Обещание, конечно, обнадёживает... Но я бы не стала на твоём месте что-то обещать. Конечно, если у тебя уже нет идей. Так или иначе, я тоже буду думать. Может быть, и правда не всё так плохо...
spanish: [Alice_06] Promise, por supuesto, es alentador... Pero no te prometería nada en tu lugar. Por supuesto, si ya no tienes ideas. De todos modos, yo también pensaré. Tal vez realmente no todo es malo ...

source: [Max_00] Да прорвёмся!
spanish: [Max_00] ¡Vamos a abrirnos paso!

source: [Alice_12] Вот так вот просто? Как будто утром было всё так, как должно быть! Где извинения, Макс?!
spanish: [Alice_12] ¿Así de fácil? ¡Como si esta mañana fuera como debía ser! ¡¿Dónde está la disculpa, Max?!

source: [Max_07] Извини, я больше так не буду.
spanish: [Max_07] Lo siento, no lo volveré a hacer.

source: [Alice_00] Нет, садись. Тут места много...
spanish: [Alice_00] No, siéntate. Hay mucho espacio aquí...

source: [Max_00] Хорошо. Что смотришь?
spanish: [Max_00] Está bien. ¿Qué estás viendo?

source: [Alice_13] Да так, всякую ерунду. Я просто отдыхаю, и мне без разницы, что смотреть. Поэтому смотрю всё подряд... [nointeract]
spanish: [Alice_13] sí, todo tipo de tonterías. Solo estoy descansando y no me importa lo que veo. Así que lo veo todo... [nointeract]

source: [Max_11] {m}По телику сегодня нет ничего интересного... Ни порнушки, ни даже эротики... А было бы забавно посмотреть такое с сестрёнкой...{/m}
spanish: [Max_11] {m}No hay nada interesante en la tele hoy... Ni porno, ni siquiera erótica. Sería divertido verlo con mi hermana.

source: [Max_00] Ладно, пойду я...
spanish: [Max_00] Está bien, iré ...

source: [Alice_07] Дай-ка подумаю... Да! Я готова... [nointeract]
spanish: [Alice_07] lo pensaré... ¡Sí! Estoy listo... [nointeract]

source: [Alice_02] Что-то новенькое... А ты умеешь?
spanish: [Alice_02] Algo nuevo... ¿Puedes?

source: [Max_01] Само собой!
spanish: [Max_01] ¡Por supuesto!

source: [Alice_01] Могу я спросить откуда? Раньше ты, вроде бы, не умел. Да и не представляю, где бы ты мог этому научиться...
spanish: [Alice_01] ¿Puedo preguntar desde dónde? No parecías ser capaz de hacerlo antes. Y no puedo imaginar dónde podrías aprender esto...

source: [Max_02] Онлайн-курсы!
spanish: [Max_02] Cursos Online!

source: [Alice_02] Очень смешно, Макс. Разве можно научиться массажу через ютуб? [nointeract]
spanish: [Alice_02] Muy divertido, Max. ¿Es posible aprender masaje a través de You THU? [nointeract]

source: [Alice_01] А, ну если ты им ещё и заплатил, то это всё меняет! [nointeract]
spanish: [Alice_01] ¡Oh, bueno, si también les pagaste, cambia todo! [nointeract]

source: [Alice_01] Что-то я очень сомневаюсь, Макс... [nointeract]
spanish: [Alice_01] Algo de lo que realmente dudo, Max... [nointeract]

source: [Alice_02] Ну, не знаю, не знаю... [nointeract]
spanish: [Alice_02] Bueno, no sé, no sé... [nointeract]

source: [Alice_02] [failed!t]Нет, Макс, в другой раз. Что-то я сомневаюсь. Вдруг, ты мне что-то сломаешь... Нет, спасибо.
spanish: [Alice_02] [¡falló!t] No, Max, otra vez. Algo que dudo. De repente, vas a romper algo para mí ... No, gracias.

source: [Max_08] Ну, как хочешь... Не буду тебе мешать...
spanish: [Max_08] Bueno, como quieras... No te molestaré ...

source: [Alice_03] [succes!t]Ну, давай. Только я очень привередлива в вопросах массажа. Если сделаешь что-то не так, сразу закончим. [nointeract]
spanish: [Alice_03] [¡éxito!t] Bueno, vamos. Solo que soy muy exigente con el masaje. Si haces algo mal, terminaremos de inmediato. [nointeract]

source: [Alice_02] Как же без неё. Но только одну... Вкусно... Теперь я готова, начинай массаж! [nointeract]
spanish: [Alice_02] Qué tal sin él. Pero solo uno... Delicioso... Ahora que estoy listo, ¡comienza el masaje! [nointeract]

source: [Alice_02] У меня такое чувство, что ты чего-то от меня хочешь... Но не сознаешься ведь? [nointeract]
spanish: [Alice_02] tengo la sensación de que quieres algo de mí ... ¿Pero no lo admites? [nointeract]

source: [Alice_15] Макс! Вали нахрен отсюда со своими шуточками. Дай спокойно телевизор посмотреть! [nointeract]
spanish: [Alice_15] Max! con tus chistes. ¡Déjame ver la televisión en silencio! [nointeract]

source: [Alice_05] Угу... Точно! Извини, а где мой брат Макс?
spanish: [Alice_05] Ugu... ¡Así es! Lo siento, pero ¿dónde está mi hermano Max?

source: [Max_01] Очень смешно. Так ты хочешь конфеты?
spanish: [Max_01] Muy divertido. ¿Quieres dulces?

source: [Alice_02] Звучит очень зловеще... И что же я узнаю, интересно? Ах да. Это же секрет... Самому не смешно?
spanish: [Alice_02] Suena muy siniestro... ¿Y qué aprendo, me pregunto? Venga, sí. Es un secreto... ¿No es gracioso?

source: [Max_01] Да, да, очень! Так ты хочешь конфеты?
spanish: [Max_01] ¡sí, sí, de verdad! ¿Quieres dulces?

source: [Alice_13] Честно говоря, не знаю. Конфеты я люблю, но не хочу портить фигуру... [nointeract]
spanish: [Alice_13] Honestamente, no lo sé. Me encantan los caramelos, pero no quiero estropear la figura... [nointeract]

source: [Alice_07] [succes!t]Эх.. Уболтал, чертяка языкастый! Давай сюда конфетку. Но только одну... Вкусно... Теперь я готова, начинай массаж! [nointeract]
spanish: [Alice_07] [éxito!t]Uh.. ¡Habla, maldita lengua! Vamos a conseguir dulces aquí. Pero solo uno... Delicioso... Ahora que estoy listo, ¡comienza el masaje! [nointeract]

source: [Alice_01] [failed!t]Нет, Макс. Спасибо, конечно, но рисковать я не буду. Ну так что, массаж делать будешь или забыл, что собирался? [nointeract]
spanish: [Alice_01] [¡falló!t] No, Max. Gracias, por supuesto, pero no me arriesgaré. Entonces, ¿harás un masaje u olvidarás a lo que ibas? [nointeract]

source: [Max_03] {m}Какая у Алисы нежная кожа... Интересно, о чём она сейчас думает?{/m} [nointeract]
spanish: [Max_03] {m}Que piel tan suave tiene Alice.... Me pregunto qué estará pensando ahora mismo. [nointeract]

source: [Alice_04] [alice_good_mass!t]А ты неплох сегодня в этом деле... Хорошо, что ты никакой не работяга. Руки у тебя нежные. Приятно очень... [nointeract]
spanish: [Alice_04] [alice_good_mass!t] Y no eres malo en eso hoy ... Es bueno que no seas un gran trabajador. Tus manos están tiernas. Es agradable [nointeract]

source: [Alice_12] [alice_bad_mass!t]Ой, Макс, больно! Не надо так. Ты чуть лодыжку не вывихнул мне... Иди ещё потренируйся там на кошках или в ютубе поучись! [nointeract]
spanish: [Alice_12] [alice_bad_mass!t] ¡Oh, Max, duele! No hagas eso. Casi me dislocas el tobillo... ¡Ve y practica allí en gatos o en YouTube aprende! [nointeract]

source: [Alice_02] [succes!t]Макс, ну какой же ты... А, ладно, давай ещё одну... Но это последняя, больше не предлагай, а то пну сам знаешь куда! А эта конфета, кажется, ещё вкуснее той! От них стало так жарко...
spanish: [Alice_02] [¡éxito!t] Max, bueno, ¿qué eres... Oh, está bien, vamos a tener otro ... ¡Pero esta es la última, ya no se ofrece, y luego el muñón en sí sabes dónde! ¡Y este caramelo parece saber aún mejor que eso! Se pusieron tan calientes...

source: [Max_01] Может, тогда тебе стоит снять джинсы? Не будет так жарко...
spanish: [Max_01] ¿Tal vez deberías quitarte los jeans entonces? No hará tanto calor...

source: [Alice_03] [failed!t]Нет, мне хватит одной... А то я мигом фигуру испорчу. Лучше продолжай массировать мои ножки... [nointeract]
spanish: [Alice_03] [¡falló!t] No, uno es suficiente para mí... Aparte de que arruinaré la figura en un momento. Mejor seguir masajeando mis piernas... [nointeract]

source: [Alice_05] [failed!t]Это так ты к девушкам подкатываешь, сразу предлагаешь снять штаны? [nointeract]
spanish: [Alice_05] [falló!t] ¿Es así como te enrollas con las chicas, inmediatamente te ofreces a quitarte los pantalones? [nointeract]

source: [Alice_01] Да шучу я. Но джинсы снимать не стану. Даже не надейся. Кстати, ты закончил с массажем? Спасибо большое, можешь идти...
spanish: [Alice_01] estoy bromeando, pero no me voy a quitar los pantalones vaqueros. Ni siquiera esperes. Por cierto, ¿has terminado con el masaje? Muchas gracias, puedes ir...

source: [Max_00] Вот так вот...
spanish: [Max_00] Entonces...

source: [Alice_07] Как, всё? А мне понравилось... Спасибо, Макс. Вот ты и сделал девушке приятно!
spanish: [Alice_07] ¿Cómo, eso es todo? Y me gustó... Gracias, Max. ¡Así que hiciste que la chica fuera agradable!

source: [Max_07] Я и не так могу...
spanish: [Max_07] no puedo hacer eso...

source: [Alice_05] Ах ты и не так можешь? Боюсь даже представить, как... Но не буду. И тебе не советую. Так что давай, дуй отсюда!
spanish: [Alice_05] Oh, ¿no puedes hacer eso? Tengo miedo de imaginar cómo... Pero no lo haré. Y no te aconsejo. ¡Así que vamos, sopla desde aquí!

source: [Max_00] Угу...
spanish: [Max_00] Ugu...

source: [Alice_02] Да, что-то тесновато в них и так жарко... Хотя... Не-е-ет, нет, нет! Не буду снимать я сейчас джинсы. Не дождёшься! [nointeract]
spanish: [Alice_02] sí, algo apretado en ellos y tan caliente ... Aunque... ¡No, no, no! No me voy a quitar los pantalones vaqueros ahora. ¡No puedo esperar! [nointeract]

source: [Alice_04] Ты знаешь, мешают. И очень жарко. Пожалуй, порадую тебя немного, раз ты так хорошо массаж делаешь...
spanish: [Alice_04] Ya sabes, están en el camino. Y hace mucho calor. Creo que te daré un pequeño capricho ya que eres tan bueno con los masajes.

source: [Alice_02] [succes!t]Да, что-то тесновато в них и так жарко... Хотя... Не-е-ет, нет, нет! Не буду снимать я сейчас джинсы. Не дождёшься! [nointeract]
spanish: [Alice_02] sí, algo apretado en ellos y tan caliente... Aunque... ¡No, no, no! No me voy a quitar los pantalones vaqueros ahora. ¡No puedo esperar! [nointeract]

source: [Alice_04] [succes!t]Ты знаешь, мешают. И очень жарко. Пожалуй, порадую тебя немного, раз ты так хорошо массаж делаешь...
spanish: [Alice_04] [Ya sabes, están en el camino. Y hace mucho calor. Creo que te daré un pequeño capricho ya que eres tan bueno en masajes...

source: [Alice_01] Сам догадайся, глупый. Но я намекну: возможно, под джинсами ничего нет. Понял? Всё, а теперь иди отсюда, фантазируй...
spanish: [Alice_01] Adivina qué, estúpido. Pero insinuaré: tal vez no haya nada debajo de los jeans. ¿Entiendo? Eso es todo, y ahora ve desde aquí, fantasea...

source: [Max_01] Ух, пойду тогда... Пофантазирую где-нибудь...
spanish: [Max_01] Uh, iré entonces... Voy a fantasear en algún lugar...

source: [Alice_03] Сам догадался, или кто подсказал? Ну всё, теперь ты всё обо мне знаешь, иди и фантазируй о чём хочешь...
spanish: [Alice_03] lo adiviné yo mismo, o quién lo pidió? Bueno, ahora ya sabes todo sobre mí, ve y fantasea con lo que quieres...

source: [Max_01] Ладно, пойду пофантазирую где-нибудь...
spanish: [Max_01] Está bien, iré a fantasear a algún lugar...

source: [Max_07] {m}Ого...{/m}
spanish: [Max_07] {m}Wow...

source: [Alice_04] Только давай ты снимешь их с меня сам, а то я уже так расслабилась, что двигаться не хочется.
spanish: [Alice_04] Solo vamos a quitármelos tú mismo, aparte de que ya estoy tan relajado que no quiero moverme.

source: [Max_03] О, это я с радостью сделаю!
spanish: [Max_03] ¡Oh, estoy feliz de hacer eso!

source: [Alice_07] Я немного приподнимусь, чтобы тебе было проще их стянуть...
spanish: [Alice_07] voy a levantar un poco para que sea más fácil para ti tirar de ellos hacia abajo...

source: [Max_06] О да, это ты классно придумала!
spanish: [Max_06] ¡Oh, sí, se te ha ocurrido genial!

source: [Max_05] О да, так гораздо лучше...
spanish: [Max_05] Oh sí, es mucho mejor...

source: [Alice_05] Ты только там сильно не заглядывайся, куда не нужно! Лучше скорее продолжай массаж, пока я не расхотела...
spanish: [Alice_05] ¡Simplemente no miras mucho donde no lo necesitas! Es mejor continuar el masaje hasta que quiera...

source: [Max_07] Ну да... точно... я же... это... массаж делал.
spanish: [Max_07] sí... Así es... Estoy... Esto es... masaje hizo.

source: [Alice_03] Ты чего там так тормозишь? Как будто в трусиках меня никогда не видел... [nointeract]
spanish: [Alice_03] ¿Por qué eres tan lento? Como si nunca me hubieras visto en bragas. [nointeract]

source: [Alice_15] Ой, Макс, я же сегодня без них! Вот чёрт! Чего глазеешь, иди отсюда, ты и так увидел больше положенного...
spanish: [Alice_15] ¡Oh, Max, estoy sin ellos hoy! ¡Maldito! Qué estás mirando, ve desde aquí, ya has visto más de lo que deberías ...

source: [Max_05] Ладно, но это было так сногсшибательно, что я аж забыл, как ходить!
spanish: [Max_05] Está bien, ¡pero fue tan alucinante que olvidé cómo caminar!

source: [Alice_18] Макс!!!
spanish: [Alice_18] máx!!!

source: [Max_04] Всё, ушёл.
spanish: [Max_04] , se fue.

source: [Max_02] Ага, сейчас продолжим...
spanish: [Max_02] sí, sigamos...
