Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/alice_cam.po
Languages: spanish

source: [Max_07] {m}Похоже, Алиса перед сном решила что-то посмотреть... Интересно, что?{/m}
spanish: [Max_07] {m}Parece que Alice decidió ver algo antes de irse a la cama..... ¿Me pregunto qué?{/m}

source: [Max_02] {m}Ага! Теперь ясно... Порнушку она решила посмотреть... посасывая заодно свою игрушку...{/m}
spanish: [Max_02] {m}¡Ajá! Ahora lo veo. Decidió ver porno mientras chupaba su juguete...{/m}

source: [Max_06] {m}Ого! Видимо, массаж ног с конфетами очень завёл мою сестрёнку! Может, мне попробовать помассировать ей не только ноги в следующий раз?!{/m}
spanish: [Max_06] {m}Supongo que el masaje de pies con caramelos excitó mucho a mi hermana. ¡Tal vez debería tratar de masajear algo más que sus pies la próxima vez!{/m}

source: [Max_04] {m}Ночное шоу закончилось. Теперь Алиса спит... без лифчика... Умничка!{/m}
spanish: [Max_04] {m}El espectáculo nocturno ha terminado. Ahora Alice está durmiendo. sin sujetador. ¡Buena chica!{/m}

source: [Max_09] {m}Ночное шоу закончилось. Теперь Алиса спит... но не всё так, как должно быть... Кое-что она забыла с себя снять!{/m}
spanish: [Max_09] {m}El espectáculo nocturno ha terminado. Ahora Alice está dormida. Pero no todo es como debería ser... ¡Hay algo que olvidó quitarse!{/m}

source: [Max_01] {m}Ночное шоу закончилось. Теперь Алиса спит...{/m}
spanish: [Max_01] {m}El espectáculo nocturno ha terminado. Ahora Alice está dormida...{/m}

source: [Max_09] {m}Эй, так вот же он! Что это он там делает, дрочит что ли? Да... Ого! Эрик стоит посреди ночи и дрочит на спящую Алису! А я и не знал, что Эрик любитель такого...{/m}
spanish: [Max_09] {m}¡Eh, ahí está! ¿Qué está haciendo ahí, masturbándose? Si... ¡Wow! ¡Eric está en medio de la noche masturbandose frente a una Alice dormida! No sabía que a Eric le gustaban esas cosas.{/m}

source: [Max_09] {m}Опа, Эрик! Что это он там делает, дрочит что ли? Да... Ого! Эрик стоит посреди ночи и дрочит на спящую Алису! А я и не знал, что Эрик любитель такого...{/m}
spanish: [Max_09] {m}¡Eric! ¿Qué está haciendo ahí, masturbándose? Si... ¡Wow! ¡Eric está de pie en medio de la noche masturbandose frente a una Alice dormida! No sabía que a Eric le gustaban ese tipo de cosas.{/m}

source: [Max_03] {m}Может, попробовать осторожно подсмотреть за ним с балкона, а то как-то даже не верится?!{/m} [nointeract]
spanish: [Max_03] {m}Quizá deberíamos vigilarlo atentamente desde el balcón, ¡porque no me lo puedo creer!{/m} [nointeract]

source: [Max_03] {m}Ага! Эрик опять дрочит на Алису... Только теперь уже прямо в её комнате, перед ней! Вот же извращенец какой...{/m}
spanish: [Max_03] {m}¡Ajá! Eric se está masturbando con Alice otra vez. Sólo que ahora lo está haciendo en su habitación, ¡delante de ella! ¡Qué pervertido!{/m}

source: [Max_03] {m}Ага! Эрик опять дрочит на Алису... Только теперь уже прямо в её комнате, перед ней! Вот же извращенец какой...{/m} [nointeract]
spanish: [Max_03] {m}¡Ajá! Eric se está masturbando con Alice otra vez. Sólo que ahora lo está haciendo en su habitación, ¡delante de ella! Que pervertido...{/m} [nointeract]

source: [Max_13] {m}Вот чёрт! Я совсем забыл, что Эрик заходит в комнату к Алисе только тогда, когда она голая... Чтобы подставить Эрика, Алиса должна быть голой, иначе будет несостыковка со снимками и мне никто не поверит!{/m}
spanish: [Max_13] {m}¡Maldita sea! ¡Olvidé que Eric sólo entra en la habitación de Alice cuando está desnuda...! Para incriminar a Eric, Alice tiene que estar desnuda, ¡de lo contrario habrá una discrepancia de fotos y nadie me creerá!{/m}

source: [Max_09] {m}Эрик опять дрочит на Алису... В чём прикол?! Даже я до такого не опускаюсь...{/m}
spanish: [Max_09] {m}Eric se masturba con Alice de nuevo..... ¡¿Que es tan gracioso?! Ni siquiera yo me rebajaría a eso...{/m}

source: [Max_09] {m}Эрик опять дрочит на Алису... В чём прикол?! Даже я до такого не опускаюсь...{/m} [nointeract]
spanish: [Max_09] {m}Eric se masturba con Alice de nuevo..... ¡¿Cuál es el chiste?! Ni siquiera yo me rebajaría a eso... {/m} [nointeract]

source: [Max_04] {m}Алиса сейчас спит... без лифчика... Умничка!{/m}
spanish: [Max_04] {m}Alice está durmiendo ahora mismo. sin sujetador. ¡Buena chica!{/m}

source: [Max_04] {m}Алиса сейчас спит... совсем голенькая и прекрасная...{/m}
spanish: [Max_04] {m}Alice está durmiendo ahora. toda desnuda y hermosa.{/m}

source: [Max_09] {m}Алиса сейчас спит... но не всё так, как должно быть... Кое-что она забыла с себя снять!{/m}
spanish: [Max_09] {m}Alice está dormida ahora. Pero no todo es como debería ser... ¡Hay algo que olvidó quitarse!{/m}

source: [Max_01] {m}Алиса сейчас спит...{/m}
spanish: [Max_01] {m}Alice está dormida ahora...{/m}

source: [Max_04] {m}Алиса ещё спит... без лифчика... Умничка!{/m}
spanish: [Max_04] {m}Alice sigue dormida. sin sujetador. ¡Buena chica!{/m}

source: [Max_09] {m}Алиса ещё спит... но не всё так, как должно быть... Кое-что она забыла с себя снять!{/m}
spanish: [Max_09] {m}Alice sigue dormida. Pero no todo es como debería ser... ¡Hay algo que olvidó quitarse!{/m}

source: [Max_01] {m}Алиса ещё спит...{/m}
spanish: [Max_01] {m}Alice sigue dormida...{/m}

source: [Max_09] {m}Алисы не видно через эту камеру... Может посмотреть через другую?{/m}
spanish: [Max_09] {m}No puedes ver a Alice a través de esta cámara... ¿Deberíamos mirar a través de la otra?{/m}

source: [Max_09] {m}Алисы не видно через эту камеру...{/m}
spanish: [Max_09] {m}No puedes ver a Alice a través de esa cámara...{/m}

source: [Max_04] {m}Старшая сестрёнка принимает душ... Это зрелище, которое никогда мне не надоест...{/m}
spanish: [Max_04] {m}Mi hermana mayor tomando una ducha..... Es una vista de la que nunca me cansaré...{/m}

source: [Max_03] {m}Алиса, прежде чем принять душ, любуется собой перед зеркалом. А я и мои зрители с радостью полюбуемся этим через камеру...{/m}
spanish: [Max_03] {m}Alice, antes de ducharse, se admira frente al espejo. Y yo y mis espectadores nos alegramos de admirarla a través de la cámara...{/m}

source: [Max_09] {m}Лиза, должно быть, красуется перед зеркалом. Надо взглянуть через другую камеру...{/m}
spanish: [Max_09] {m}Lisa debe estar presumiendo frente al espejo. Tendremos que mirar a través de la otra cámara.{/m}

source: [Max_09] {m}Лиза, должно быть, красуется перед зеркалом, но здесь этого не увидеть...{/m}
spanish: [Max_09] {m}Lisa debe estar presumiendo delante del espejo, pero aquí no se ve...{/m}

source: [Max_05] {m}Младшая сестрёнка принимает душ... На её прелести я мог бы смотреть часами...{/m}
spanish: [Max_05] {m}Mi hermanita tomando una ducha.... Podría mirarla durante horas... {/m}

source: [Max_09] {m}Алиса, должно быть, красуется перед зеркалом... Надо взглянуть через другую камеру...{/m}
spanish: [Max_09] {m}Alice debe estar desfilando delante del espejo.... Tendremos que mirar a través de la otra cámara.{/m}

source: [Max_09] {m}Алиса, должно быть, красуется перед зеркалом, но здесь этого не увидеть...{/m}
spanish: [Max_09] {m}Alice debe estar presumiendo delante del espejo, pero aquí no se ve...{/m}

source: [Max_05] {m}Обе мои сестрёнки сейчас принимают душ. Глаз не отвести...{/m}
spanish: [Max_05] {m}Mis dos hermanas se están duchando ahora mismo. No puedo quitarles los ojos de encima.{/m}

source: [Max_03] {m}Лиза внимательно разглядывает себя в зеркало... А я и мои зрители с радостью полюбуемся на это через камеру...{/m}
spanish: [Max_03] {m}Lisa se mira en el espejo.... Y yo y mis espectadores estaremos encantados de admirarla a través de la cámara...{/m}

source: [Max_05] {m}Ух, старшая сестрёнка просто сногсшибательна...{/m}
spanish: [Max_05] {m}Ugh, mi hermana mayor es simplemente impresionante...{/m}

source: [Max_09] {m}Через эту камеру никого не видно... Может посмотреть через другую?{/m}
spanish: [Max_09] {m}No puedo ver a nadie a través de esta cámara. ¿Deberíamos mirar a través de la otra?{/m}

source: [Max_09] {m}Ничего интересного я здесь уже не увижу, Алиса полностью оделась.{/m}
spanish: [Max_09] {m}Ya no veré nada interesante aquí, Alice está completamente vestida.{/m}

source: [Max_07] {m}Ага! Алиса наряжается, чтобы отправиться на шопинг...{/m} [nointeract]
spanish: [Max_07] {m}¡Ajá! Alice se viste para ir de compras...{/m} [nointeract]

source: [Max_02] {m}О да! Сейчас она совсем голенькая...{/m} [nointeract]
spanish: [Max_02] {m}¡Oh, sí! Ahora está toda desnuda...{/m} [nointeract]

source: [Max_01] {m}Похоже, пойдёт она в трусиках, а не должна... Считай, сестрёнка, ты попала!{/m}
spanish: [Max_01] {m}Parece que lleva bragas, aunque se supone que no. ¡Estás jodida, hermana!{/m}

source: [Max_05] {m}Ого! Алиса даже на шопинг пойдёт без трусиков! Интересно, что она скажет маме в кабинке для переодевания, если та это заметит?{/m}
spanish: [Max_05] {m}¡Vaya! ¡Alice incluso va de compras sin bragas! Me pregunto qué le dirá a su madre en el probador si se da cuenta.{/m}

source: [Max_04] {m}Какая соблазнительная попка у неё... Уверен, зрителям это нравится!{/m}
spanish: [Max_04] {m}Qué culo tan seductor tiene..... ¡Seguro que a los espectadores les encanta!{/m}

source: [Max_07] {m}Ага! Алиса наряжается, чтобы куда-то отправиться...{/m} [nointeract]
spanish: [Max_07] {m}¡Ajá! Alice se está vistiendo para ir a algún sitio...{/m} [nointeract]

source: [Max_01] {m}Трусики хорошо смотрятся на её попке. Вот только быть их на ней не должно... Считай, сестрёнка, ты попала!{/m}
spanish: [Max_01] {m}Las bragas le quedan bien en el culo. Excepto que no debería usarlas. ¡Estás jodida, hermanita!{/m}

source: [Max_05] {m}Супер! Алиса не надевает трусики... И правильно делает! Надеюсь, кто-то это заметит там, куда она идёт...{/m}
spanish: [Max_05] {m}¡Súper! Alice no lleva bragas.... ¡Y con razón! Esperemos que alguien lo note donde ella va...{/m}

source: [Max_04] {m}Трусики хорошо смотрятся на её попке. Но без них было бы лучше...{/m}
spanish: [Max_04] {m}Las bragas le quedan bien en el culo. Pero estaría mejor sin ellas.{/m}

source: [Max_07] {m}Ага! Алиса наряжается, чтобы отправиться в клуб...{/m} [nointeract]
spanish: [Max_07] {m}¡Ajá! Alice se viste para ir de fiesta...{/m} [nointeract]

source: [Max_05] {m}Супер! Алиса не надевает трусики... И правильно делает! Это платье без трусиков смотрится гораздо лучше... Интересно, в клубе на это кто-нибудь обратит внимание?{/m}
spanish: [Max_05] {m}¡Súper! Alice no lleva bragas.... ¡Y tiene razón! Este vestido queda mucho mejor sin bragas.... Me pregunto si alguien en el club se dará cuenta.{/m}

source: [Max_04] {m}Трусики хорошо смотрятся на её попке. Но без них это платье смотрелось бы гораздо лучше...{/m}
spanish: [Max_04] {m}Las bragas le quedan bien en el trasero. Pero este vestido se vería mucho mejor sin ellas... {/m}

source: [Max_01] {m}Алиса валяется со своим ноутбуком. Смотрится неплохо...{/m}
spanish: [Max_01] {m}Alice está trasteando con su portátil. Se ve bastante bien...{/m}

source: [Max_01] {m}Алиса моет посуду. Правильно, нечего весь день прохлаждаться во дворе и за ноутбуком...{/m}
spanish: [Max_01] {m}Alice está lavando los platos. Así es, nada para relajarse en el patio y en la computadora portátil el resto del día...{/m}

source: [Max_07] {m}Так, Алиса просто читает. Не особо интересно.{/m}
spanish: [Max_07] {m}Entonces, Alice sólo está leyendo. No es muy interesante.{/m}

source: [Max_09] {m}Хотя, книжки она читает эротического жанра, может она возбудится и начнёт себя трогать...{/m}
spanish: [Max_09] {m}Aunque, los libros que lee son del género erótico, quizás se excite y empiece a tocarse...{/m}

source: [Max_09] {m}Алиса должна быть во дворе, но через камеру её не видно... Интересно, где она?!{/m}
spanish: [Max_09] {m}Alice debería estar en el patio, pero no se puede ver a través de la cámara..... Me pregunto dónde estará.{/m}

source: [Max_01] {m}Алиса должна быть во дворе, но через камеру её не видно... Наверное, опять курит...{/m}
spanish: [Max_01] {m}Alice debería estar en el patio, pero no puedes verla a través de la cámara..... Probablemente esté fumando otra vez.{/m}

source: [Max_01] {m}Загорающая Алиса радует глаза зрителей! Ну и мои заодно...{/m}
spanish: [Max_01] {m}¡Alice tomando el sol complace a los ojos de los espectadores! Y los míos al mismo tiempo...{/m}

source: [Max_09] {m}Через эту камеру ничего не видно... Может посмотреть через другую?{/m}
spanish: [Max_09] {m}No puedo ver nada a través de esta cámara. ¿No puedes verlo a través de la otra?{/m}

source: [Max_09] {m}Ничего толком не видно... Стоит взглянуть через другую камеру...{/m}
spanish: [Max_09] {m}Realmente no se ve nada. Vale la pena mirar a través de la otra cámara.{/m}

source: [Max_09] {m}Ничего не разглядеть... Нужно установить камеру, которая охватила бы весь бассейн...{/m}
spanish: [Max_09] {m}No se ve nada. Tenemos que instalar una cámara que cubra toda la piscina... {/m}

source: [Max_01] {m}На мокренькую старшую сестрёнку всегда приятно взглянуть...{/m}
spanish: [Max_01] {m}Una hermana mayor mojada siempre es agradable de ver...{/m}

source: [Max_01] {m}Алиса готовит ужин. А могла бы и попкой покрутить заодно...{/m}
spanish: [Max_01] {m}Alice está preparando la cena. Podrías menear el culo al mismo tiempo...{/m}

source: [Max_03] {m}Ого! Похоже, начинается что-то интересненькое! Алиса решила снять лишнюю одежду и поразвлечься?!{/m}
spanish: [Max_03] {m}¡Vaya! ¡Parece que empieza a pasar algo interesante! ¡Alice decidió quitarse la ropa que le sobraba y divertirse un poco!{/m}

source: [Max_05] {m}Вот так, сестрёнка! То, как ты ласкаешь киску и посасываешь свою игрушку что мне, что зрителям, однозначно нравится...{/m}
spanish: [Max_05] {m}¡Eso es, hermana! La forma en que acaricias tu coño y chupas tu juguete es definitivamente agradable para mí y para el público...{/m}

source: [Max_02] {m}А ведь Алиса прекрасно бы смотрелась в роли тех девчонок, которые развлекают народ тем, что раздеваются на камеру и ласкают себя... Всё прибыльнее, чем эта её косметика! Надо бы ей на это как-то легонько намекнуть...{/m}
spanish: [Max_02] {m}Y Alice estaría genial como una de esas chicas que entretienen a la gente desnudándose ante la cámara y acariciándose a sí mismas.... Es más lucrativo que su maquillaje. Deberíamos darle una pequeña pista sobre eso...{/m}

source: [Max_07] {m}К сожалению, шоу закончилось и теперь Алиса просто занимается своим блогом...{/m}
spanish: [Max_07] {m}Lamentablemente, el programa ha terminado y ahora Alice se limita a escribir en su blog...{/m}

source: [Max_07] {m}Алиса занимается своим блогом. Ничего интересного не намечается. Хотя... как знать, может стоит подождать...{/m}
spanish: [Max_07] {m}Alice está trabajando en su blog. No hay nada interesante en camino. Aunque... quién sabe, puede que la espera merezca la pena...{/m}

source: [Max_07] {m}Алиса занимается своим блогом. Ничего интересного не намечается...{/m}
spanish: [Max_07] {m}Alice está trabajando en su blog. Nada interesante por venir...{/m}

source: [Max_01] {m}Алиса смотрит ТВ. Наверняка залипла в какие-нибудь сериалы...{/m}
spanish: [Max_01] {m}Alice está viendo la tele. Seguro que está atrapada en alguna telenovela... {/m}

source: [Max_01] {m}Алиса ещё только набирает воду, а вид уже классный!{/m}
spanish: [Max_01] {m}Alice aún está entrando en el agua, ¡pero la vista ya es estupenda!{/m}

source: [Max_04] {m}Не спеши, Алиса. Вытирайся помедленнее...{/m}
spanish: [Max_04] {m}Tómate tu tiempo, Alice. Límpiate lentamente.{/m}

source: [Max_05] {m}Это самый лучший ракурс, чтобы понаблюдать за тем, как Алиса принимает ванну! Заглядение...{/m}
spanish: [Max_05] {m}¡Este es el mejor ángulo para ver a Alice tomar un baño! Un vistazo...{/m}

source: [Max_02] {m}Сегодня Алиса занимается блогом в нижнем белье! Это уже поинтереснее...{/m}
spanish: [Max_02] {m}Hoy Alice escribe en ropa interior. Esto es más interesante...{/m}

source: [Max_04] {m}Правильно, сестрёнка! Нужно хорошенько попозировать... А если бы ты ещё и раздевалась, вот это было бы шоу!{/m}
spanish: [Max_04] {m}¡Así es, hermana! Tienes que posar bien... ¡Si también te quitaras la ropa, sería un espectáculo!{/m}

source: [Max_01] {m}Алиса вернулась из клуба.{/m}
spanish: [Max_01] {m}Alice ha vuelto del club.{/m}

source: [Max_09] {m}Эрик о чём-то разговаривает с Алисой. И развалился так, как будто это его комната...{/m}
spanish: [Max_09] {m} Eric está hablando con Alice sobre algo. Y se acostó como si fuera su habitación... {/ m}

source: [Max_08] {m}Ого! Да она при нём, похоже, переодеваться вздумала! Что сказать, Эрик умеет добиваться своего...{/m}
spanish: [Max_08] {m} ¡Parece que se está cambiando de ropa delante de él! ¿Qué puedo decir? Eric sabe salirse con la suya... {/ m}

source: [Max_01] {m}Голая и прекрасная Алиса! Сказала Эрику не подглядывать, только вот он точно во всю глазеет сквозь пальцы... Я бы уж точно рискнул так близко поглазеть на голую Алису!{/m}
spanish: [Max_01] {m} ¡Alice hermosa y desnuda! Le dije a Eric que no mirara, solo que definitivamente él está mirando a través de sus dedos... ¡Ciertamente me arriesgo a acercarme tanto a mirar a una Alice desnuda! {/ M}

source: [Max_07] {m}Ухх... Алиса не спешит спрятать свои аппетитные сисечки под боди! Хм, а может она заметила, что Эрик всё равно подглядывает и таким образом дразнит его?! И не подозревает, что заодно и меня...{/m}
spanish: [Max_07] {m} Uhhhh... ¡Alice se toma su tiempo para esconder sus deliciosas tetas debajo de su mono! Mmmm, ¡tal vez se dio cuenta de que Eric estaba mirando a escondidas de todos modos y se burlaba de él así! Y no sabe que él también se está burlando de mí... {/ m}

source: [Max_09] {m}Понятно всё с вами, Алиса села на шею Эрику, а он и рад. Эх, Алиса... надеюсь, ты знаешь, что делаешь...{/m}
spanish: [Max_09] {m} Entiendo lo que está pasando entre ustedes dos, Alice está en el cuello de Eric y él está feliz de hacerlo. Oh, Alice... espero que sepas lo que estás haciendo... {/ m}

source: [Max_08] {m}Эрик сегодня в комнате Алисы. Похоже, пытается помогать с блогом... Но в действительности же, чтобы поглазеть на Алису в белье, по себе знаю...{/m}
spanish: [Max_08] {m} Eric está en la habitación de Alice hoy. Parece que está tratando de ayudar con el blog... Pero en realidad, solo lo hace para ver a Alice en ropa interior, lo sé... {/ m}

source: {i}Конечно{/i}
spanish: {i}Por supuesto{/i}

source: {i}Взять фотоаппарат и пойти к окну Алисы{/i}
spanish: {i}Toma la cámara y ve a la ventana de Alice{/i}

source: {i}Да и хрен с ним, пусть дрочит{/i}
spanish: {i}A la mierda, que se masturbe{/i}

source: {i}Взять фотоаппарат и пойти на балкон{/i}
spanish: {i}Coge la cámara y sal al balcón{/i}

source: {i}продолжать смотреть{/i}
spanish: {i}sigue mirando{/i}

source: {i}достаточно{/i}
spanish: {i}suficiente{/i}
