Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/alicetalk.po
Languages: spanish

source: [Alice_02] Ну, спасибо тебе. Да, в этом точно можно покрасоваться перед камерами. Не уверена, что даст эффект, но я же одета... В общем, я попробую!
spanish: [Alice_02] Bueno, gracias. Sí, definitivamente puedes presumir frente a las cámaras. No estoy seguro de lo que funcionará, pero estoy vestido... De todos modos, ¡lo intentaré!

source: [Max_04] Этого достаточно?
spanish: [Max_04] ¿Es suficiente?

source: [Alice_03] Сомневаюсь, если честно. Ты знаешь... Давай попробуем на всякий случай ещё кое-что. Поищи что-нибудь более сексуальное. Ничего не обещаю, но вдруг поможет...
spanish: [Alice_03] lo dudo, para ser honesto. Sabes... Probemos otra cosa por si acaso. Busca algo más sexy. No prometo nada, pero de repente ayudará...

source: [Max_01] Хорошо, я что-нибудь подыщу...
spanish: [Max_01] Está bien, encontraré algo...

source: [Max_09] {m}Ещё рановато для сладостей, так недолго и фигуру Алисе испортить. Лучше немного подождать...{/m}
spanish: [Max_09] {m}Es un poco pronto para dulces, arruinará la figura de Alice. Es mejor esperar un poco más.

source: [Alice_07] Ага! Мои любимые конфеты! Как здорово... Большое тебе спасибо, Макс!
spanish: [Alice_07] sí. ¡Compré mis dulces favoritos de nuevo! Qué genial... ¡Muchas gracias, Max!

source: [Alice_03] Я даже подумываю, а не обнять ли тебя за это, Макс? Ну так... совсем немного... [nointeract]
spanish: [Alice_03] Siquiera estoy pensando en abrazarte, Max? Pozo... bastante... [nointeract]

source: [Alice_04] [succes!t]Ладно, Макс, пожалуй ты это заслужил...
spanish: [Alice_04] [¡éxito!t] Está bien, Max, supongo que te lo mereces...

source: [Max_03] Хорошо, что хоть так можно взять и обнять тебя без ущерба своему здоровью!
spanish: [Max_03] ¡Es bueno que al menos para que puedas tomarte y abrazarte sin comprometer tu salud!

source: [Alice_07] Я вижу, что ты действительно стремишься сделать мне приятно, вот я и не вредничаю...
spanish: [Alice_07] veo que realmente quieres hacerme sentir bien, así que no soy dañino...

source: [Alice_13] Ой, Макс, нет! Почаще - не надо... А то я фигуру испорчу, мне так нельзя!
spanish: [Alice_13] ¡Oh, Max, no! Más a menudo - no hay necesidad... Aparte de que arruinaré la figura, ¡no puedo hacer eso!

source: [Max_02] Согласен, такую стройную фигуру лучше не портить... Но временами, любимыми конфетами можно и побаловаться!
spanish: [Max_02] Estoy de acuerdo, es mejor no estropear una figura tan esbelta... ¡Pero a veces, puedes disfrutar de tus dulces favoritos!

source: [Alice_05] Ну да, временами... И сейчас как раз такой момент!
spanish: [Alice_05] sí, a veces... ¡Y ahora es un momento así!

source: [Max_01] Наслаждайся, сластёна! Не буду мешать...
spanish: [Max_01] ¡Disfruta, dulce! No interferiré...

source: [Max_09] Ну вот, я тебе любимые конфеты покупаю от чистого сердца, а ты...
spanish: [Max_09] Bueno, te compro mis dulces favoritos del corazón, y tú ...

source: [Alice_07] Не повезло тебе просто сегодня... Если бы купил большую коробку конфет, я бы чувствовала себя самой любимой сестрёнкой! А так...
spanish: [Alice_07] No tienes suerte hoy mismo... Si comprara una gran caja de chocolates, ¡me sentiría como mi hermana favorita! Y así...

source: [Max_01] Понятно всё с тобой. Я тогда лучше пойду...
spanish: [Max_01] Todo esta claro contigo. Será mejor que me vaya entonces...

source: [Alice_12] Так, Макс, это что за дела? У тебя почему стоит? На меня что ли?
spanish: [Alice_12] Vale, Max, ¿qué demonios es esto? ¿Por qué estás parado ahí? ¿Está sobre mí?

source: [Max_02] Даже не знаю! Здесь больше никого нет. Похоже, что на тебя...
spanish: [Max_02] ¡No lo sé! No hay nadie más aquí. Parece que eres, como.

source: [Alice_03] Ты же в курсе, что есть иные способы сказать, что я нисколько не порчу этими конфетами фигуру?
spanish: [Alice_03] Sabes que hay otras formas de decirme que no estoy arruinando mi figura de ninguna manera con este dulce, ¿verdad?

source: [Max_04] Ну, а я выдал комплимент без слов! Честнее некуда.
spanish: [Max_04] ¡Bueno, te hice un cumplido sin una palabra! Eso es lo más honesto que he sido.

source: [Alice_05] Ну да, я вижу... Считай, этот комплимент принят!
spanish: [Alice_05] Sí, ya lo veo. Considera ese cumplido aceptado.

source: [Max_01] Наслаждайся конфетами, сластёна! Не буду мешать...
spanish: [Max_01] ¡Disfruta tus dulces, cariño! No interrumpiré...

source: [Alice_12] Слышал или подслушал?
spanish: [Alice_12] ¿Oído o escuchado?

source: [Max_01] Слышал. Эрик мне и сказал.
spanish: [Max_01] Me enteré. Eso es lo que Eric me dijo.

source: [Alice_05] Да, мне нужно ещё одно сексуальное боди. И я показала ему, какое конкретно хочу. Решили, что купим, когда поедем на шопинг в субботу. А что?
spanish: [Alice_05] sí, necesito otro bodysuit sexy. Y le mostré lo específico que quería. Decidimos que compraríamos cuando vayamos de compras el sábado. ¿Qué?

source: [Max_02] Да так, интересно было, какое ты себе боди захотела. Покажешь?
spanish: [Max_02] Sí, era interesante qué tipo de cuerpo querías. ¿Mostrar?

source: [Alice_03] Для этого компьютер нужен. Так что, если интересно, то заходи, когда я в своей комнате. Покажу...
spanish: [Alice_03] Necesitas un ordenador para eso. Así que, si te interesa, pásate cuando esté en mi habitación. Te lo enseñaré.

source: [Max_01] Ага. Обязательно зайду
spanish: [Max_01] Sí. Me aseguraré de pasar por

source: [Alice_03] Вот, смотри... Боди, как боди, слегка прозрачное и кружевное. Всё, как вы, мальчики, любите.
spanish: [Alice_03] Aquí, mira. Un body como un body, ligeramente transparente y de encaje. Justo como les gusta a ustedes.

source: [Max_03] Ну да, мне уже не терпится увидеть его на тебе!
spanish: [Max_03] Sí, ¡no puedo esperar a vértelo puesto!

source: [Alice_05] Это если я ещё разрешу тебе смотреть на меня в этом боди! Вот Эрик купит - ему и можно будет смотреть, ну и тем, для кого я всё это рекламирую.
spanish: [Alice_05] ¡Eso si te dejo mirarme con este body! Si Eric lo compra, puede mirarlo, y también la gente para la que lo estoy anunciando.

source: [Max_11] А как же я?
spanish: [Max_11] ¿Y yo qué?

source: [Alice_02] Интернет тебе в помощь, Макс! Там полно всяких разных девушек в любом нижнем белье. Может и меня там найдёшь, уже...
spanish: [Alice_02] ¡Internet es tu mejor opción, Max! Está lleno de todo tipo de chicas en todo tipo de ropa interior. Tal vez me encuentres allí también.

source: [Max_08] Ладно, я тебя понял.
spanish: [Max_08] Vale, te escucho.

source: [Max_09] {m}Мне ещё как можно будет на тебя смотреть, когда я куплю это боди первее Эрика! Вот только времени совсем в обрез, надо торопиться... Блин, Эрик точно будет этому не рад! Стоит ли оно того, это боди?{/m}
spanish: [Max_09] {m}No puedo esperar a mirarte cuando compre este cuerpo antes que Eric. Pero me estoy quedando sin tiempo, así que tenemos que darnos prisa. Tío, Eric no va a estar contento con esto. ¿Vale la pena este cuerpo?

source: [Alice_15] Ого! В смысле, то самое, которое я тебе показывала или какое-то другое?
spanish: [Alice_15] ¡Vaya! ¿Te refieres a la que te enseñé o a la otra?

source: [Max_01] Да, то самое. Ты же не против?
spanish: [Max_01] Sí, ese mismo. No te importa, ¿verdad?

source: [Alice_05] Конечно не против! Давай его сюда, буду примерять... Только, если не будешь смотреть...
spanish: [Alice_05] ¡Por supuesto que no me importa! Vamos a conseguirlo aquí, lo probaré en... Solo si no miras...

source: [Max_03] Конечно! Мне не терпится увидеть, как оно на тебе сидит...
spanish: [Max_03] Por supuesto. No puedo esperar a ver cómo te queda.....

source: [Alice_12] Неплохо это ты уселся в первых рядах, Макс! Отвернись хоть для приличия или живо пойдёшь гулять...
spanish: [Alice_12] ¡Bonito asiento en primera fila, Max! Da la espalda a la decencia, o vas a salir....

source: [Max_02] Я глаза закрою...
spanish: [Max_02] Cerraré los ojos...

source: [Alice_14] Эй! Макс! Ты же сказал, что закроешь глаза. Хорошо я заметила, что ты пялишься на меня, прежде чем всё с себя сняла! Отвернись, быстро! Ну или хотя бы закрой глаза руками...
spanish: [Alice_14] ¡Oye! ¡Max! Dijiste que ibas a cerrar los ojos. ¡Menos mal que me di cuenta de que me mirabas antes de quitártelo todo! ¡Date la vuelta, ahora! O al menos ponte las manos sobre los ojos.

source: [Max_04] Ты так красиво начала раздеваться, что я забыл не смотреть. Считай, закрыл.
spanish: [Max_04] Empezaste a desvestirte tan bien que me olvidé de no mirar. Considéralo cerrado.

source: [Alice_05] Смотри мне, Макс! Я ведь сразу увижу в зеркало, если ты начнёшь подглядывать сквозь пальцы. Ты же не хочешь получить с ноги за это?
spanish: [Alice_05] ¡Mírame, Max! Veré en el espejo si empiezas a mirar a través de tus dedos. No querrás que te dé una patada en la pierna por eso, ¿verdad?

source: [Max_19] Естественно, не хочу. [nointeract]
spanish: [Max_19] Por supuesto que no. [nointeract]

source: [Max_02] {m}Ага, взял и закрыл! Я что, совсем святой, чтобы не рискнуть хоть одним глазком увидеть голую Алису! Да ещё так близко! Бесподобная у меня сестрёнка...{/m}
spanish: [Max_02] {m}Sí, ¡cállate! ¡Soy un santo por no arriesgarme a ver a Alice desnuda! ¡Y tan cerca! Mi hermana es increíble.

source: [Max_07] {m}Ухх... Алиса не спешит спрятать свои аппетитные сисечки под боди! Прямо, как мне и хочется... Хм, а может она заметила, что я всё равно подглядываю и таким образом дразнит меня?! Знать бы это наверняка...{/m}
spanish: [Max_07] {m}Uhhhh... ¡Alice se toma su tiempo escondiendo sus deliciosas tetas bajo ese cuerpo! Justo como yo quiero... Hmm, ¡quizás se ha dado cuenta de que sigo espiando y me está tomando el pelo! Ojalá lo supiera con seguridad...{/m}

source: [Max_08] Не бей! Я просто тебя проверял. На внимательность... [nointeract]
spanish: [Max_08] ¡No me pegues! Sólo te estaba probando. Para llamar la atención. [nointeract]

source: [Alice_02] Всё, можно смотреть... Что скажешь, тебе нравится или нет? Мне вот в нём удобно...
spanish: [Alice_02] Todo, puedes ver... ¿Qué dices, te gusta o no? Me siento cómodo en ello...

source: [Max_04] Алиса, на твоём чудесном теле, что угодно будет смотреться шикарно. И да, мне нравится, как это выглядит! Покрутись ещё немного для меня...
spanish: [Max_04] Alice, cualquier cosa quedaría preciosa en tu precioso cuerpo. Y sí, ¡me encanta cómo te queda! Gira un poco más para mí....

source: [Alice_06] Ну как, всё посмотрел? Ай!!! У меня ногу свело! Ой, как же сильно свело... Ой-ёй-ёй!!!
spanish: [Alice_06] ¿Lo has visto todo? ¡Ay! ¡Mi pierna se acalambró! Oh, está realmente acalambrada. ¡¡¡Ay, ay, ay, ay!!!

source: [Max_07] Которую? Давай её мне, я помассирую...
spanish: [Max_07] ¿Cuál? Dámelo, lo masajearé.

source: [Alice_13] Правую. Ой, Макс! По-моему, лучше не трогать... Очень уж тянет. А хотя... вроде лучше... Да, так намного лучше... Фух!
spanish: [Alice_13] La derecha. ¡Oh, Max! No creo que deba tocarlo. Está demasiado apretado. Pero está mejor. Así está mejor. Sí, mucho mejor. ¡Uf!

source: [Max_09] Многовато ты за компьютером времени проводишь. Двигаться надо побольше.
spanish: [Max_09] Pasas mucho tiempo en el ordenador. Necesitas moverte más.

source: [Alice_05] Ой, ну вторая мама появилась у меня! Просто разок свело ногу, подумаешь.
spanish: [Alice_05] ¡Oh, bueno, tuve una segunda mamá! Solo una vez juntó mi pierna, piensas.

source: [Max_08] Ага, скоро снова сведёт, это я тебе гарантирую. На онлайн-курсах узнал, если сводит, то нужно или двигаться больше, или массаж делать серьёзнее.
spanish: [Max_08] sí, va a volver a suceder pronto, te lo garantizo. En los cursos en línea aprendí, si se reduce, entonces necesitas moverte más o masajear para hacerlo más en serio.

source: [Alice_03] Двигаться больше — это спортом заниматься, ты хочешь сказать? Не люблю я это. Я люблю на солнышке понежиться, за книжкой посидеть или перед экраном ТВ или компьютера. Ты же знаешь.
spanish: [Alice_03] Moverse más es practicar deportes, ¿quieres decir? No me gusta. Me gusta tomar el sol, sentarme sobre un libro o frente a una pantalla de televisión o computadora. Sabes.

source: [Max_07] Знаю. Значит массаж. Надо больше внимания уделить твоим ножкам. Согласна?
spanish: [Max_07] lo sé. Así que masaje. Necesitas prestar más atención a tus piernas. ¿De acuerdo?

source: [Alice_05] А согласна! Ты так самоотверженно мне сейчас ногу помассировал. Даже ни разу не попытался на грудь мою засмотреться или ещё куда. А боди ведь слегка прозрачное!
spanish: [Alice_05] ¡Estoy de acuerdo! Has masajeado tan desinteresadamente mi pierna ahora. Ni siquiera trató de mirarme el pecho ni nada más. ¡Y el traje es ligeramente transparente!

source: [Max_02] Да я твои сосочки наизусть знаю! Это шутка...
spanish: [Max_02] ¡Sí, me sé de memoria tus papilas! Es una broma...

source: [Alice_01] Но правдивая, извращенец ты мелкий! Давай гуляй, у меня блог простаивает... И спасибо за подарок. Нужно будет Эрику не забыть сказать, что ты его опередил. Это же не станет для вас проблемой?
spanish: [Alice_01] ¡Pero es cierto, eres un pervertido mezquino! Vamos a dar un paseo, mi blog está inactivo... Y gracias por el regalo. Eric tendrá que recordar decir que estás por delante de él. ¿No va a ser eso un problema para ti?

source: [Max_01] Разберёмся как-нибудь, не переживай.
spanish: [Max_01] Vamos a resolverlo de alguna manera, no te preocupes.

source: [Alice_12] Эээ... Прекрасно сидится, как видишь.
spanish: [Alice_12] Uh...... Se sienta perfectamente como puedes ver.

source: [Max_02] Ну ещё бы, ведь твою симпатичную попку никто сегодня не отшлёпал, благодаря мне.
spanish: [Max_02] Bueno, todavía, porque nadie te azotó el bonito hoy, gracias a mí.

source: [Alice_05] А, вот ты о чём! Ну да, моя попка цела и невредима. Почаще бы ты меня от маминой руки ещё спасал, было бы супер!
spanish: [Alice_05] ¡Ah, aquí estás! Bueno, sí, mi está sano y salvo. Más a menudo me salvarías de la mano de mi madre, ¡sería súper!

source: [Max_07] Да как-то не очень хочется, на самом деле, вообще это делать. По крайней мере за просто так.
spanish: [Max_07] Sí, de alguna manera realmente no quiero, de hecho, hacerlo en absoluto. Al menos por nada.

source: [Alice_13] А что ты хочешь? Гадости какие-нибудь наверняка...
spanish: [Alice_13] ¿Qué quieres? Cosas desagradables seguro...

source: [Max_03] Самое правильное - это всё равно тебя наказать! Только в отличие от мамы, я сделаю это с нежностью.
spanish: [Max_03] ¡Lo más correcto es castigarte de todos modos! Solo que a diferencia de mi mamá, lo haré con ternura.

source: [Alice_15] Чего?! Вот ещё! Чтобы меня младший брат наказывал? Обойдёшься, Макс!
spanish: [Alice_15] ¿Qué? ¡Aquí hay más! ¿Que mi hermano menor me castigue? ¡Desensa, Max!

source: [Max_09] Ты уверена? Ох, не сладко тебе будет без моего вмешательства. Но дело твоё.
spanish: [Max_09] ¿Estás seguro? Oh, no será dulce para ti sin mi intervención. Pero es asunto tuyo.

source: [Alice_05] Вот именно.
spanish: [Alice_05] Exactamente.

source: [Alice_13] Так ты позлорадствовать пришёл. Нет, чтобы заступиться за сестрёнку...
spanish: [Alice_13] Así que vino el regodeo. No, interceder por mi hermana...

source: [Max_01] Если разрешишь тебя немного пошлёпать за это, то буду заступаться.
spanish: [Max_01] Si te permites abofetearte un poco por ello, intercederé.

source: [Alice_12] Макс, давай иначе договоримся? Это отстой...
spanish: [Alice_12] Max, ¿negociemos de manera diferente? Apesta...

source: [Max_09] Иногда получать от меня легонько по попке - это значит отстой, а всегда и сурово от мамы - это класс?! Ты ведь даже не знаешь, как я буду шлёпать!
spanish: [Max_09] A veces recibir un ligero de mí apesta, y siempre y con dureza de mi madre, ¡¿es clase?! ¡Ni siquiera sabes cómo voy a azotar!

source: [Alice_16] Я и узнавать не хочу! [nointeract]
spanish: [Alice_16] ¡No quiero saberlo! [nointeract]

source: [Alice_12] Чтобы меня младший брат наказывал? Обойдёшься, Макс! [nointeract]
spanish: [Alice_12] Que mi hermano menor me castigue? ¡Desensa, Max! [nointeract]

source: [Alice_17] Я лучше от мамы наказания потерплю, чем от тебя...
spanish: [Alice_17] prefiero ser castigado por mi madre que por ti...

source: [Max_07] Ох, не завидую я тебе...
spanish: [Max_07] Oh, no te envidio...

source: [Alice_06] А ты точно не больно будешь шлёпать?
spanish: [Alice_06] ¿Y definitivamente no te va a doler dar nalgadas?

source: [Max_04] Точно.
spanish: [Max_04] Exactamente.

source: [Alice_05] Ладно, можешь меня шлёпать. Конечно, если от мамы спасёшь. Тогда и поговорим.
spanish: [Alice_05] Está bien, puedes abofetearme. Por supuesto, si salvas de tu madre. Luego hablaremos.

source: [Max_01] Я постараюсь.
spanish: [Max_01] lo intentaré.

source: [Alice_13] Макс, давай завтра! Днём, например. Когда мы дома одни остаёмся... Ну и всё, что выпадет на выходные дни, будем переносить на понедельник, хорошо?
spanish: [Alice_13] Max, ¡vamos mañana! Por la tarde, por ejemplo. Cuando estamos solos en casa... Bueno, todo lo que caiga en fin de semana, lo pospondremos para el lunes, ¿de acuerdo?

source: [Alice_13] Макс, давай теперь уже в понедельник днём! Когда мы дома одни остаёмся...
spanish: [Alice_13] Max, ¡ven el lunes por la tarde! Cuando estamos solos en casa...

source: [Max_04] Без проблем.
spanish: [Max_04] No hay problema.

source: [Alice_16] И смотри, если мне будет больно, то ты с фингалом ходить неделю будешь... Ясно?
spanish: [Alice_16] Y mira, si me duele, caminarás con el fingal durante una semana... ¿Ya veo?

source: [Max_01] Ага, не переживай.
spanish: [Max_01] sí, no te preocupes.

source: [Alice_03] Эх, Макс... Я так хорошо лежала и загорала. Ну да ладно, где это сделаем?
spanish: [Alice_03] Oh, Max. Se me daba tan bien tumbarme y tomar el sol. Vamos, ¿dónde vamos a hacer esto?

source: [Alice_00] Макс, поглазеть пришёл? [nointeract]
spanish: [Alice_00] Max, ¿llegaste a mirar

source: [Alice_05] Да, Макс, сейчас... Только дай докурю спокойно и я в твоём распоряжении.
spanish: [Alice_05] sí, Max, ahora... Solo deja el humo en silencio y estoy a tu disposición.

source: [Alice_03] Всё, я готова. Где это сделаем?
spanish: [Alice_03] Bien, estoy listo. ¿Dónde lo hacemos?

source: [Max_01] Да прямо тут, во дворе.
spanish: [Max_01] Sí, aquí mismo en el patio.

source: [Alice_05] Ладно, давай здесь. Только не больно, хорошо? И не приставать!
spanish: [Alice_05] Está bien, vamos aquí. Simplemente no duela, ¿de acuerdo? ¡Y no molestes!

source: [Max_02] Ага, раздевайся давай...
spanish: [Max_02] sí, desnuda vamos a...

source: [Alice_14] Чего?! В смысле, раздевайся? О таком мы не договаривались!
spanish: [Alice_14] ¿Qué? Quiero decir, ¿desnudarse? ¡No estuvimos de acuerdo en eso!

source: [Max_07] Это само собой разумеющееся, Алиса. Со всеми претензиями обращайся к маме, это ведь она установила такой порядок наказаний.
spanish: [Max_07] Eso es un hecho, Alice. Con todos los reclamos, recurra a su madre, es porque ella estableció tal procedimiento de castigo.

source: [Alice_13] Если ты думаешь, что я стану тут перед тобой раздеваться... [nointeract]
spanish: [Alice_13] Si crees que me voy a desnudar aquí delante de ti... [nointeract]

source: [Alice_15] Макс!!! Ты офигел так делать?! Я же тебе сейчас уши оторву...
spanish: [Alice_15] máx!!! ¡¿Eres increíble para hacer eso?! Te voy a arrancar las orejas ahora...

source: [Max_09] Сколько от тебя шума, Алиса! Да ещё и по такому пустяку. Надоели уже твои угрозы. [nointeract]
spanish: [Max_09] ¡Cuánto ruido hay fuera de ti, Alice! E incluso por selo. Cansado de tus amenazas. [nointeract]

source: [Alice_06] Дикарь ты и извращенец! Я тебе потом такое устрою...
spanish: [Alice_06] Salvaje tú y un pervertido! Te lo daré más tarde...

source: [Max_01] Ага, обязательно. Только давай сперва тебя накажем.
spanish: [Max_01] sí, absolutamente. Solo vamos a castigarte primero.

source: [Alice_12] Только не вздумай глазеть на меня при этом! [nointeract]
spanish: [Alice_12] ¡Simplemente no pienses en mirarme al mismo tiempo! [nointeract]

source: [Alice_18] Ай, ай, ай! Больно же! Ну ты чего, Макс? Меня и мама могла также отшлёпать. Всё, хватит!
spanish: [Alice_18] ¡Oye, oye, ay! ¡Duele! ¿Qué eres, Max? Mi mamá y yo también podíamos darme nalgadas. Eso es todo, ¡ya es suficiente!

source: [Max_07] Это же наказание всё-таки, Алиса. Должно быть немножко больно.
spanish: [Max_07] Después de todo, es un castigo, Alice. Debería ser un poco doloroso.

source: [Alice_15] Это не немножко... У тебя ещё и стоит на всё это! Я в шоке! Прикрылся бы хоть...
spanish: [Alice_15] No es un poquito... ¡Lo tienes todo! ¡Estoy conmocionado! Cubriría...

source: [Max_03] Ну, ты же девушка... И очень привлекательная!
spanish: [Max_03] Bueno, eres una chica... ¡Y muy atractivo!

source: [Alice_17] И что? Я ещё и твоя сестра! Забыл? Всё, мы закончили. И что у тебя там, вообще, в башке творится...
spanish: [Alice_17] ¿Y qué? ¡También soy tu hermana! ¿Olvidó? Eso es todo, hemos terminado. Y lo que está pasando en tu cabeza allí...

source: [Max_02] Хорошо, до следующего раза. А попка у тебя славная!
spanish: [Max_02] Está bien, hasta la próxima vez. ¡Y tu es glorioso!

source: [Alice_13] Ох, и зачем я на всё это согласилась... [nointeract]
spanish: [Alice_13] Oh, y por qué estuve de acuerdo con todo esto... [nointeract]

source: [Alice_03] Эх, Макс... Я так хорошо лежала и загорала. Ну да ладно, давай побыстрее с этим покончим...
spanish: [Alice_03] Oh, Max... Me atoqué allí tan bien y tomé el sol. Vamos, hagamos esto rápidamente...

source: [Alice_03] Всё, я готова. Давай побыстрее с этим покончим...
spanish: [Alice_03] Eso es todo, estoy listo. Hagamos esto con él rápidamente ...

source: [Max_01] А ты куда-то торопишься разве?
spanish: [Max_01] ¿Tiene prisa por llegar a algún sitio?

source: [Alice_05] Мне же больше делать нечего, только и жду с самого утра, когда ты придёшь и накажешь меня!
spanish: [Alice_05] No tengo nada más que hacer, ¡solo esperar desde la misma mañana cuando vengas y me castigues!

source: [Max_02] Сама разденешься или помочь?
spanish: [Max_02] desharás o ayudarás?

source: [Alice_04] Вот тебе надо, чтобы я была голая, так сам и раздевай! Не облегчать же тебе работу... [nointeract]
spanish: [Alice_04] Necesitas que esté desnuda, ¡así que desnúdate! No hagas tu trabajo más fácil... [nointeract]

source: [Alice_15] Ну не так же резко, Макс! Смотри, если порвёшь мой купальник, я тебе тоже мигом что-нибудь порву... [nointeract]
spanish: [Alice_15] Bueno, no tan duramente, Max! Mira, si me rasgas el traje de baño, yo también te romperé algo... [nointeract]

source: [Alice_06] И чего глазеем? Шлёпай давай! Руки только не распускай слишком сильно. [nointeract]
spanish: [Alice_06] ¿Y qué estamos viendo? ¡Bofetada vamos! Simplemente no extiendas demasiado las manos. [nointeract]

source: [Alice_05] Ты там уже начал? А то мне показалось, что это больше тянет на поглаживания, а не на шлепки... [nointeract]
spanish: [Alice_05] Empezaste allí? Y luego me pareció que tira más de acariciar, y no de abofetear... [nointeract]

source: [Alice_02] Мне нравится, что не больно. Ну всё, потискал мою попку и хватит. А то, если тебя не остановить, ты так и будешь залипать, куда не надо...
spanish: [Alice_02] Me gusta que no duela. Muy bien, ya has tenido suficiente de mi culo. Si no paras, vas a seguir yendo a donde no quieres ir...

source: [Max_03] Просто зрелище такое... завораживающее.
spanish: [Max_03] Solo un espectáculo para ser... Fascinante.

source: [Alice_03] Ты меня своим озабоченным взглядом не смущай. Вали уже, оденусь я без твоей помощи...
spanish: [Alice_03] No me mires con esa cara de preocupación. Vamos, me vestiré sin tu ayuda...

source: [Alice_06] Ой, Макс! Ну ты чего? Так уже больно. Ты же говорил, что будешь с нежностью шлёпать!
spanish: [Alice_06] ¡Oh, Max! ¿Qué haces? Ya me duele. ¡Pensé que habías dicho que me ibas a azotar suavemente!
