Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/alicetalk.po
Languages: spanish

source: [Max_10] Э-э-э... А серьёзно?
spanish: [Max_10] Erm. ¿En serio?

source: [Alice_12] А я как раз серьёзно. Меня уже достали твои подглядывания! Может быть теперь ты подумаешь о последствиях, прежде чем засунешь свой длинный нос ко мне в ванную комнату.
spanish: [Alice_12] Lo digo en serio. ¡Estoy harto de tus miradas! Quizá ahora pienses en las consecuencias antes de meter tu larga nariz en mi baño.

source: [Max_08] Так я же случайно...
spanish: [Max_08] Fue un accidente.

source: [Alice_07] Ха-ха... Ладно, я шучу! Видел бы ты сейчас своё лицо!
spanish: [Alice_07] Ja, ja... Vale, ¡estoy de broma! ¡Deberías ver tu cara ahora mismo!

source: [Max_07] Фух... Отстойные у тебя шутки, Алиса!
spanish: [Max_07] Ugh... ¡Tus chistes apestan, Alice!

source: [Alice_05] Сам ты отстойный! Короче, мне нужна плётка, чтобы дополнить тот кожаный костюм. В противном случае, будешь объясняться с мамой о своём фетише.
spanish: [Alice_05] ¡Apestas! De todos modos, necesito un látigo para completar ese traje de cuero. Si no, vas a tener que explicarle tu fetiche a tu madre.

source: [Max_09] Ладно, я понял...
spanish: [Max_09] Vale, lo entiendo.

source: [Alice_03] Вот и хорошо. Я готова подождать три дня, а там пеняй на себя.
spanish: [Alice_03] Está bien. Estoy dispuesto a esperar tres días, y luego estás por tu cuenta.

source: [Alice_05] Ух ты! Неужели у тебя, мелкого извращенца, проснулась совесть и ты решил сразу замолить свои грехи?
spanish: [Alice_05] ¡Vaya! ¿Tenías mala conciencia, pequeño pervertido, y querías lavar tus pecados de inmediato?

source: [Max_07] Чего сразу грехи-то? Просто небольшая слабость...
spanish: [Max_07] ¿Cuál es el problema? Sólo una pequeña debilidad.

source: [Alice_12] А то, что подглядывать за голой сестрой это грех! Или ты этого не знал? В общем собирайся и пошли к маме... Очень хочется посмотреть, что она с тобой сделает, когда об этом узнает...
spanish: [Alice_12] ¡Es pecado mirar la desnudez de tu hermana! ¿O no lo sabías? Así que haz las maletas y vámonos a casa de tu madre. Me encantaría ver lo que te hará cuando se entere.

source: [Max_01] Так может мы договоримся, как раньше? Может быть тебе что-то надо?
spanish: [Max_01] ¿Qué tal si hacemos un trato como antes? Tal vez necesites algo.

source: [Alice_13] Ай-ай-ай... Пытаешься меня подкупить?
spanish: [Alice_13] Aye-aye-aye. ¿Intentas sobornarme?

source: [Max_08] Почему сразу подкупить?
spanish: [Max_08] ¿Por qué sobornarme?

source: [Alice_05] А как ещё это можно назвать? Взятка? Кстати, за неё тоже предусмотрено наказание.
spanish: [Alice_05] ¿Cómo lo llamarías si no? ¿Un soborno? Por cierto, también hay una sanción para eso.

source: [Max_10] Так я ведь хотел...
spanish: [Max_10] Quería hacerlo.

source: [Alice_07] Откупиться и избежать наказания... Ха-ха-ха... Ладно, Макс, не парься, я пошутила. Я сегодня добрая и потому наказывать тебя не буду... пока что.
spanish: [Alice_07] Pagar y salirse con la suya.... Ha-ha-ha-ha. Vale, Max, no te preocupes, estaba bromeando. Hoy estoy siendo amable, así que no te voy a castigar. todavía.

source: [Max_09] В каком смысле, пока что?!
spanish: [Max_09] ¿Cómo que por ahora?

source: [Alice_03] Ну... Я решила отложить твоё наказание. С этого момента, если есть за что извиниться, можешь подходить ко мне вечером, когда я смотрю ТВ. И уже тогда я скажу, что с тобой будет...
spanish: [Alice_03] Bien. He decidido posponer tu castigo. A partir de ahora, si tienes algo por lo que disculparte, puedes venir a verme esta noche cuando esté viendo la tele. Y entonces te diré lo que te va a pasar.

source: [Max_07] И что будет этим вечером?
spanish: [Max_07] ¿Y qué va a pasar esta noche?

source: [Alice_05] Сказала же, вечером узнаешь. Если, конечно, не решишь, что лучше позориться перед всеми нами у мамы на коленях. А сейчас можешь идти.
spanish: [Alice_05] Te lo dije, lo descubrirás esta noche. A menos, por supuesto, que decidas que es mejor avergonzarte en el regazo de tu madre delante de todos nosotros. Ya puedes irte.

source: [Max_00] Хорошо...
spanish: [Max_00] ¡Está bien...

source: [Alice_15] Макс? Это платье для клуба? Правда?!
spanish: [Alice_15] Max? ¿Es este un vestido para el club? ¡¿Realmente?!

source: [Alice_07] Спасибо, Макс! Ты такой... Не знаю даже, я просто в шоке! [nointeract]
spanish: [Alice_07] ¡Gracias, Max! Eres como... Ni siquiera lo sé, ¡estoy conmocionado! [nointeract]

source: [Alice_02] Так и знала, что есть какой-то подвох... И что ты хочешь за него? [nointeract]
spanish: [Alice_02] sabía que había una trampa... ¿Y qué quieres para él? [nointeract]

source: [Alice_05] Ты хочешь, чтобы я его примерила прямо при тебе?
spanish: [Alice_05] ¿Quieres que te lo pruebe en la cara?

source: [Max_03] Конечно! Я это и хочу!
spanish: [Max_03] ¡Por supuesto! ¡Eso es lo que quiero!

source: [Alice_03] Макс... А жить... хочешь?
spanish: [Alice_03] Máx... Y para vivir... ¿Querer?

source: [Max_07] Эй, что за угрозы?
spanish: [Max_07] Oye, ¿qué tipo de amenazas?

source: [Alice_02] Вот так вот сразу и без подвоха? Обалдеть... Не ожидала от тебя, Макс... Спасибо!
spanish: [Alice_02] Eso es de inmediato y sin trampa? Awdress... No esperaba de ti, Max... ¡Gracias!

source: [Max_04] Не за что!
spanish: [Max_04] No para nada!

source: [Alice_03] Жди за дверью. Я сейчас надену платье и тебе покажу, так уж и быть... [nointeract]
spanish: [Alice_03] Espera afuera de la puerta. Voy a ponerme un vestido ahora y mostrarte, que así sea... [nointeract]

source: [Alice_05] Ну как, Макс? Мне идёт?
spanish: [Alice_05] Bueno, Max? ¿Me voy?

source: [Max_05] Выглядишь... шикарно!
spanish: Mirar... ¡Elegante!

source: [Alice_07] Спасибо, Макс! Честно говоря, я не ожидала от тебя такого подарка. Спасибо! И...
spanish: [Alice_07] ¡Gracias, Max! Para ser honesto, no esperaba tal regalo de ti. ¡Gracias! Y...

source: [Max_07] И?
spanish: [Max_07] Pero?

source: [Alice_05] ...И небольшой бонус. Я знаю, что ты ждал чего-то подобного... [nointeract]
spanish: [Alice_05] ... Y un pequeño bono. Sé que has estado esperando algo así... [nointeract]

source: [Alice_02] Хорошего в меру... Правда, ты меня очень сильно выручил. Спасибо ещё раз!
spanish: [Alice_02] Bueno con moderación... Es cierto que me ayudaste mucho. ¡Gracias de nuevo!

source: [Max_01] Не за что!
spanish: [Max_01] No para nada!

source: [Alice_02] У тебя для меня подарок? У ТЕБЯ... для МЕНЯ? Какая прелесть. Давай, показывай, что за книжка?
spanish: [Alice_02] ¿Tienes un regalo para mí? TIENES... ¿Para mí? Qué delicia. Vamos, muéstrame ¿qué tipo de libro?

source: [Max_01] Держи...
spanish: [Max_01] Espera...

source: [Alice_01] Прикольно... Давно хотела её почитать. А ты как узнал, что мне такие нравятся? [nointeract]
spanish: [Alice_01] genial... He querido leerlo durante mucho tiempo. ¿Y cómo supiste que me gustan? [nointeract]

source: [Alice_14] Что?! Да как ты посмел?!
spanish: [Alice_14] ¿Qué? ¡¿Cómo te atreves?!

source: [Max_02] Да я пошутил. Просто угадал!
spanish: [Max_02] sí, estaba bromeando. ¡Acabo de adivinarlo!

source: [Alice_13] Шуточки у тебя, как и прежде, дурацкие! А книжку я возьму. Молодец, что угадал... Спасибо.
spanish: [Alice_13] ¡Tus chistes siguen siendo estúpidos! Y me quedo con el libro. Bien hecho para adivinar... Gracias.

source: [Max_04] Не за что
spanish: [Max_04] No para nada

source: [Alice_07] Умный он... Ну, молодец, что догадался. Спасибо, Макс! Если ещё попадутся из этой серии, буду рада принять их от тебя. Безвозмездно!
spanish: [Alice_07] inteligente él... Bueno, bien hecho, lo adiviné. ¡Gracias, Max! Si todavía te encuentras con esta serie, estaré encantado de aceptarlos de ti. ¡Gratis!

source: [Max_04] Хорошо...
spanish: [Max_04] Está bien...

source: [Alice_05] Поздравляю, попал в десятку! Если найдёшь ещё что-то подобное, буду рада такому подарку. Даже от тебя...
spanish: [Alice_05] ¡Felicitaciones, llegué al top 10! Si encuentras algo más como eso, estaré feliz por ese regalo. Incluso si viene de ti...

source: [Max_04] Ну, если даже от меня, то ладно...
spanish: [Max_04] Bueno, incluso si viene de mí enserio, entonces está bien...

source: [Alice_04] Да? И какая на этот раз? Давай сюда...
spanish: [Alice_04] ¿Sí? ¿Y cuál es esta vez? Vamos aquí...

source: [Alice_07] Супер! Ты меня удивляешь, Макс! Если ещё что будет почитать, приноси. Я люблю подобную... литературу.
spanish: [Alice_07] Super! ¡Me estás sorprendiendo, Max! Si hay algo más que leer, tráelo. Me encanta esto... Literatura.

source: [Max_04] Конечно!
spanish: [Max_04] ¡Por supuesto!

source: [Alice_04] Супер! Давай, показывай, что тут у нас...
spanish: [Alice_04] Genial! Vamos, muestra lo que tenemos aquí...

source: [Alice_05] То, что нужно! Если ещё что будет почитать, приноси. Ты же знаешь, как я люблю такие книги...
spanish: [Alice_05] ¡Justo lo que necesitas! Si hay algo más que leer, tráelo. Sabes lo mucho que amo estos libros...

source: [Alice_07] Забавная книжка. Давно хотела почитать... Спасибо, Макс. Ты меня балуешь!
spanish: [Alice_07] Un Libro muy divertido. Llevo mucho tiempo queriendo leerlo... Gracias, Max. Me estás mimando!

source: [Alice_06] Только скажи, что это пижамка, а не сладости! Ты же купил то, что я просила?!
spanish: [Alice_06] ¡Dime que son pijamas, no dulces! ¿Compraste lo que pedí?!

source: [Max_04] Конечно! Топик и шортики, как ты хотела. Вот, держи...
spanish: [Max_04] ¡Claro! Un Top y unos pantalones cortos como Querías. Aquí están...

source: [Alice_07] О да! Какие симпатичные! Ты такой молодец, Макс! Спасибо тебе большое...
spanish: [Alice_07] ¡Genial, sí! ¡Qué lindo! ¡Eres tan bueno, Max! Muchas gracias...

source: [Max_03] Ну что, примеришь при мне?
spanish: [Max_03] Bueno, ¿te lo probarás conmigo?

source: [Alice_04] А жирно тебе не будет?! В душе не нагляделся на меня и теперь хочешь подсмотреть, как я переодеваюсь, да?
spanish: [Alice_04] ¡¿Y no estarás gordo?! No me miró en su corazón y ahora quieres ver cómo me cambio de ropa, ¿verdad?

source: [Max_01] Нет, просто хотел увидеть, как на тебе будет смотреться пижама...
spanish: [Max_01] No, solo quería ver cómo se vería tu pijama en ti...

source: [Alice_05] Ладно, поверю... Ого, а что это у тебя здесь...
spanish: [Alice_05] Está bien, te creeré... Wow, ¿qué tienes aquí...

source: [Max_12] А-а-ай! Мне же больно, Алиса!
spanish: [Max_12] Ahh ¡Me duele, Alice!

source: [Alice_16] Ещё подглядывать за мной будешь, подлиза ты эдакий?
spanish: [Alice_16] ¿Seguirás espiándome, eres un poco tonto?

source: [Max_10] Да я же случайно оказался около душа...
spanish: [Max_10] Sí, estaba cerca de la ducha...

source: [Alice_05] Видимо, ты хочешь, чтобы я ещё сильнее тебе ухо выкрутила... Я только с радостью!
spanish: [Alice_05] Aparentemente quieres que te tuerza la oreja aún más fuerte... ¡Estoy feliz!

source: [Max_14] Ой! Я понял... Больше не буду!
spanish: [Max_14] ¡Oh! Entiendo... ¡No lo volveré a hacer!

source: [Alice_02] Вот и молодец! Гуляй...
spanish: [Alice_02] ¡Bien hecho! Caminar...

source: [Alice_03] Примерю при тебе? Об этом мы не договаривались. Я покажусь в ней, но... Хотя, ладно. Примерю при тебе, но ты не подглядывай! Увижу, что смотришь, получишь и пойдёшь в бассейн. Вниз головой.
spanish: [Alice_03] [¡éxito!t] Probar contigo? No estuvimos de acuerdo en eso. Apareceré en él, pero... Aunque, está bien. ¡Lo probaré contigo, pero no te asomas! Voy a ver lo que estás viendo, vas a conseguir y vas a ir a la piscina. Al revés.

source: [Max_02] Как страшно... Давай уже, примеряй.
spanish: [Max_02] Qué miedo... Vamos, pruébalo.

source: [Alice_05] Макс, у тебя же есть инстинкт самосохранения, верно? Не вздумай подглядывать! [nointeract]
spanish: [Alice_05] Max, tienes instinto de supervivencia verdad? No intentes espiarme a escondidas [nointeract]

source: [Alice_01] Макс! Ты что, пялишься на мою грудь? Тут же кругом зеркала и я всё вижу! Быстро отвернись!
spanish: [Alice_01] Max! ¿Me estás mirando el? ¡Inmediatamente hay espejos alrededor y veo todo! ¡Aléjese rápidamente!

source: [Max_03] Я не пялюсь...
spanish: [Max_03] no estoy mirando...

source: [Alice_02] Похоже, размер мне подходит... и удобно. Очень лёгонький топик. Ну, как тебе?
spanish: [Alice_02] Parece que el tamaño me conviene... y conveniente. Tema muy fácil. Bueno, ¿cómo estás?

source: [Max_04] Тебе идёт! Мне нравится...
spanish: [Max_04] va a ti! Me gusta...

source: [Alice_03] Отлично! А теперь отвернись, не подглядывай! Нужно ещё шортики примерить.
spanish: [Alice_03] Excelente! ¡Ahora aléjese, no mire! Todavía tenemos que probarnos pantalones cortos.

source: [Alice_05] Класс! А теперь быстро отвернись, а то на мне трусиков нет, благодаря твоим уговорам! Нужно ещё шортики примерить.
spanish: [Alice_05] Clase! ¡Y ahora me alejo rápidamente, o no estoy usando bragas, gracias a tu persuasión! Todavía tenemos que probarnos pantalones cortos.

source: [Max_02] Конечно, я не смотрю...
spanish: [Max_02] Por supuesto que no veo...

source: [Max_08] Конечно, я не смотрю... Эй! А ты же ведь не должна носить трусики! У нас ведь уговор!
spanish: [Max_08] Por supuesto que no veo... ¡Eh! ¡Y no tienes que usar bragas! ¡Tenemos una persuasión!

source: [Alice_06] Вот чёрт! Да... я забыла, что сегодня не должна их носить! А ты сейчас не должен был этого увидеть, так что молчи... а то выпну отсюда...
spanish: [Alice_06] ¡Maldita sea! Sí... ¡Olvidé que no debería usarlos hoy! Y no deberías haberlo visto ahora, así que mantenlo en silencio... o saldré de aquí...

source: [Max_01] Ладно, считай, я ничего не видел.
spanish: [Max_01] Está bien, no vi nada.

source: [Alice_07] Размер в самый раз... Удобненько и легко. Как тебе, Макс? Хорошо сидит?
spanish: [Alice_07] tamaño es el correcto... Conveniente y fácil. ¿Qué te parece, Max? ¿Le sienta bien?

source: [Max_05] Не то слово, всё выглядит шикарно!
spanish: [Max_05] Palabra equivocada, ¡todo se ve hermoso!

source: [Alice_03] Макс! Ты что, пялишься на мой зад? Тут же кругом зеркала и я всё вижу! Быстро отвернись!
spanish: [Alice_03] Max! ¿Me estás mirando el? ¡Inmediatamente hay espejos alrededor y veo todo! ¡Aléjese rápidamente!

source: [Alice_05] Макс! Ты что, пялишься на мой зад? Быстро отвернись, на мне же нет трусиков, благодаря твоим уговорам!
spanish: [Alice_05] Max! ¿Me estás mirando el? ¡Aléjese rápidamente, no estoy usando bragas, gracias a su persuasión!

source: [Max_02] Я не пялюсь...
spanish: [Max_02] no estoy mirando...

source: [Max_08] Я не пялюсь... Эй! А ты же ведь не должна носить трусики! У нас ведь уговор!
spanish: [Max_08] no estoy mirando... ¡Eh! ¡Y no tienes que usar bragas! ¡Tenemos una persuasión!

source: [Alice_02] Размер в самый раз... Удобненько и легко. Как тебе, Макс? Хорошо сидят?
spanish: [Alice_02] tamaño es el correcto... Conveniente y fácil. ¿Qué te parece, Max? ¿Se sientan bien?

source: [Max_04] Не то слово, сидят прекрасно!
spanish: [Max_04] Palabra equivocada, siéntate bien!

source: [Alice_01] Здорово! А теперь отвернись, не подглядывай! Нужно ещё топик примерить.
spanish: [Alice_01] Genial! ¡Ahora aléjese, no mire! Todavía tenemos que probar el tema.

source: [Max_03] Конечно, я не смотрю...
spanish: [Max_03] Por supuesto que no veo...

source: [Alice_07] Похоже, размер мне подходит... и удобно. Очень лёгонький топик. Ну, как тебе всё в целом?
spanish: [Alice_07] Parece que el tamaño me conviene... y conveniente. Tema muy fácil. Bueno, ¿cómo te gusta?

source: [Max_05] Тебе идёт, всё выглядит шикарно!
spanish: [Max_05] va a ti, ¡todo se ve hermoso!

source: [Alice_03] Спасибо тебе ещё раз! Иди ко мне, я тебя приобниму... немного.
spanish: [Alice_03] ¡Gracias de nuevo! Ven a mí, te abrazaré... Un poco.

source: [Max_04] О, это я с радостью!
spanish: [Max_04] ¡Oh, ese soy yo con alegría!

source: [Alice_05] Но ты не зазнавайся, Макс. В следующий раз тебе может так не повезти, как сегодня.
spanish: [Alice_05] Pero no seas demasiado cranealizador, Max. La próxima vez puede que no tengas tanta suerte como lo eres hoy.

source: [Max_02] Буду иметь ввиду, сестрёнка.
spanish: [Max_02] tendré en cuenta, hermana.

source: [Alice_02] Всё, давай шуруй по своим делам, не надоедай мне.
spanish: [Alice_02] Todo, sigamos con tus asuntos, no me molestes.

source: [Alice_04] А жирно тебе не будет?! В душе на меня глазел, а теперь и здесь хочешь подглядеть... Нет уж! Но за пижамку я тебя всё же обниму! Ну так... совсем немного...
spanish: [Alice_04] ¡¿Y no estarás gordo?! En la ducha me miró fijamente, y ahora quieres mirar aquí... ¡No es posible! ¡Pero para pijamas todavía te abrazaré! Pozo... Un rato largo...

source: [Max_03] Вау! Это как-то очень непривычно... обнимать тебя без ущерба своему здоровью!
spanish: [Max_03] ¡Guau! Es un poco muy inusual... ¡abrazarte sin comprometer tu salud!

source: [Alice_07] Не смотря на твои замашки, ты всё-таки купил мне пижамку, которую я просила. Вот я и не вредничаю...
spanish: [Alice_07] A pesar de tus hábitos, todavía me compraste el pijama que pedí. Así que no soy dañino...

source: [Max_05] Да, надо бы почаще так делать.
spanish: [Max_05] sí, debería hacerlo más a menudo.

source: [Alice_02] Подглядывать или что-нибудь мне дарить?!
spanish: [Alice_02] Peep o dame algo?!

source: [Max_02] Второе, конечно!
spanish: [Max_02] ¡Segundo, por supuesto!

source: [Alice_05] Ну да, конечно... Иди давай.
spanish: [Alice_05] Bueno, por supuesto... Vamos.

source: [Alice_04] А жирно тебе не будет?! В душе не нагляделся на меня и теперь хочешь подсмотреть, как я переодеваюсь, да? [nointeract]
spanish: [Alice_04] ¡¿Y no estarás gordo?! No me miró en su corazón y ahora quieres ver cómo me cambio de ropa, ¿verdad? [nointeract]

source: [Alice_03] [succes!t]Ладно, поверю, считай твои извинения приняты... Мама ничего не узнает, так что можешь не напрягаться.
spanish: [Alice_03] [¡éxito!t] Está bien, te creeré, considera que tu disculpa es aceptada... Mamá no sabe nada, así que no tienes que esforzarte.

source: [Max_07] Что, вот так вот просто?!
spanish: [Max_07] ¿Qué, eso es todo simple?!

source: [Alice_05] Ну, ты обещал купить мне пижаму и сдержал слово. А я сейчас более-менее добрая... Так что не искушай судьбу!
spanish: [Alice_05] Bueno, prometiste comprarme pijama y cumpliste tu palabra. Y ahora soy más o menos amable... ¡Así que no tientes al destino!

source: [Max_01] Понял, сестрёнка! Не буду тебе мешать...
spanish: [Max_01] ¡Lo tengo, hermana! No te molestaré...

source: [Alice_05] [failed!t]Ладно, поверю, считай твои извинения приняты... Ого, а что это у тебя здесь...
spanish: [Alice_05] [¡falló!t] Está bien, te creeré, considera que tu disculpa es aceptada... Walth, ¿cómo es aquí...

source: [Alice_05] Ладно, поверю, считай твои извинения приняты... Ого, а что это у тебя здесь...
spanish: [Alice_05] Está bien, te creeré", considera que tu disculpa es aceptada... Walth, ¿cómo es aquí...

source: [Alice_02] Как ты догадался, Шерлок? [nointeract]
spanish: [Alice_02] ¿Lo has adivinado, Sherlock? [nointeract]

source: [Alice_04] Достаточно на сегодня, Макс...
spanish: [Alice_04] Suficiente para hoy, Max...

source: [Max_00] Ясно. Ну, тогда, может, завтра...
spanish: [Max_00] Claro. Bueno, entonces tal vez mañana...

source: [Alice_13] Может быть. Вот только у меня его нет...
spanish: [Alice_13] Tal vez. Pero no lo tengo...

source: [Max_00] Ясно. Ну, в другой раз значит...
spanish: [Max_00] Claro. Bueno, otra vez significa...

source: [Max_09] {m}Такой крем наверняка можно найти в интернет-магазине. Да и прежде чем пытаться поприставать к сестрёнке таким образом, стоит обзавестись одеждой полегче.{/m}
spanish: [Max_09] {m}Probablemente puedas encontrar una crema así en una tienda online. Y antes de intentar ligar así con tu hermana, deberías comprarte ropa más ligera.

source: [Max_07] {m}Прежде чем пытаться поприставать к сестрёнке таким образом, стоит обзавестись одеждой полегче.{/m}
spanish: [Max_07] {m}Antes de intentar ligarte a tu hermana de esa manera, quizá quieras conseguir ropa más ligera.

source: [Max_07] {m}Крем почти закончился. Нужно купить ещё.{/m}
spanish: [Max_07] {m}Casi no me queda nata. Necesito comprar más.

source: [Alice_03] Если у тебя есть крем, то давай, раз тебе делать нечего.
spanish: [Alice_03] Si tienes una crema, entonces vamos, ya que no tienes nada que hacer.

source: [Max_01] Ложись на живот тогда...
spanish: [Max_01] Acuéstese boca abajo entonces...

source: [Alice_07] Эти шезлонги всем хороши, но на животе загорать не получается. Приходится коврик для йоги использовать... [nointeract]
spanish: [Alice_07] Estas tumbonas son buenas para todos, pero no puedes tomar el sol boca abajo. Tienes que usar una esterilla de yoga... [nointeract]

source: [Max_01] {m}Так, хорошенько намажем эти стройные ножки...{/m}
spanish: [Max_01] {m}Muy bien, vamos a darle a esas piernas delgadas un buen masaje.

source: [Max_01] {m}Теперь плечи и совсем немного шею...{/m} [nointeract]
spanish: [Max_01] {m}Ahora los hombros y bastante del cuello...{/m} [nointeract]

source: [Max_03] {m}И закончим, хорошенько намазав всю её спину...{/m}
spanish: [Max_03] {m}Y termina dándole una buena embadurnada en toda la espalda...

source: [Alice_04] Спасибо, Макс! На сегодня достаточно. У тебя очень неплохо получается, а если поучишься, может стать ещё лучше!
spanish: [Alice_04] ¡Gracias, Max! Suficiente para hoy. Eres muy bueno en eso, y si aprendes, ¡puede ser aún mejor!

source: [Max_04] Да не за что, обращайся!
spanish: [Max_04] Sí, por nada, ¡acuda a!

source: [Max_07] {m}В чём-то Алиса права, поучиться этому, пожалуй, стоит.{/m}
spanish: [Max_07] {m}Alice tiene razón en algo, probablemente merezca la pena aprenderlo.

source: [Alice_03] Спасибо, Макс. Так намного лучше...
spanish: [Alice_03] Gracias, Max. Es mucho mejor...

source: [Max_04] Обращайся, если что...
spanish: [Max_04] Contáctame si acaso...

source: [Alice_00] Ну что же ты, Макс... Эх, только настроилась...
spanish: [Alice_00] Bueno, máx. Oh, acabo de sintonizar...

source: [Alice_07] Макс, ты делаешь успехи! Ещё немного попрактикуешься, и к тебе будет сложно записаться на приём!
spanish: [Alice_07] Max, ¡estás progresando! ¡Practicarás un poco más y será difícil hacer una cita contigo!

source: [Max_03] Да пустяки, обращайся!
spanish: [Max_03] ¡Sí nimiedades, recurra!

source: [Alice_04] Ладно, хватит на сегодня, Макс. И... спасибо!
spanish: [Alice_04] Bien, suficiente para hoy, Max. Y... ¡Gracias!

source: [Max_05] Не за что! Всегда рад...
spanish: [Max_05] ¡No para nada! Siempre contento...

source: [Alice_03] Спасибо, Макс! На сегодня достаточно.
spanish: [Alice_03] ¡Gracias, Max! Suficiente para hoy.

source: [Max_01] Да не за что, обращайся!
spanish: [Max_01] Sí, por nada, ¡acuda a!

source: [Max_01] {m}Начнём сегодня с левой пяточки... Вот так. И, пока я хорошенько её массирую, можно заодно поглазеть на аппетитную Алисину попку!{/m}
spanish: [Max_01] {m}Empecemos hoy con el talón izquierdo..... Eso es. Y mientras le doy un buen masaje, podemos echar un vistazo al delicioso culo de Alice.

source: [Max_03] {m}А теперь правую... Вот так. Да уж, глаз не оторвать, попка - что надо!{/m}
spanish: [Max_03] {m}Ahora la derecha. Eso es. ¡Sí, no puedo apartar los ojos de ese culo!

source: [Max_01] {m}Начнём сегодня с правой пяточки... Вот так. И, пока я хорошенько её массирую, можно заодно поглазеть на аппетитную Алисину попку!{/m}
spanish: [Max_01] {m}Empecemos hoy con el talón derecho..... Eso es. Y mientras le doy un buen masaje, podemos echar un vistazo al delicioso culo de Alice.

source: [Max_03] {m}А теперь левую... Вот так. Да уж, глаз не оторвать, попка - что надо!{/m}
spanish: [Max_03] {m}Y ahora la izquierda. Ya está. ¡Sí, no puedo apartar los ojos de ese culo!

source: [Max_02] {m}Помассируем эти стройные ножки, вот так...{/m}
spanish: [Max_02] {m}Vamos a masajear esas piernas torneadas, así.
