Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/alicetalk.po
Languages: spanish

source: [Alice_07] Ух, как приятно... Ты молодец, Макс! Моим ножкам это понравилось... Не останавливайся, продолжай...
spanish: [Alice_07] Ukh, qué lindo... ¡Bien hecho, Max! A mis piernas les encantó... No te detengas, sigue adelante...

source: [Max_04] {m}Хорошенько разомнём плечи и немного шею...{/m} [nointeract]
spanish: [Max_04] {m}Vamos a darle a nuestros hombros y cuello un buen entrenamiento...{/m} [nointeract]

source: [Max_01] И ещё немного...
spanish: [Max_01] Y un poco más...

source: [Max_04] {m}Хорошенько разомнём плечи и немного шею...{/m}
spanish: [Max_04] {m}Vamos a darle a nuestros hombros un buen entrenamiento y un poco de cuello... {/m}

source: [Alice_07] Это так классно расслабляет... У тебя очень хорошо получается, Макс! [nointeract]
spanish: [Alice_07] Es tan fríamente relajante... ¡Eres muy bueno en eso, Max! [nointeract]

source: [Max_05] {m}Вот так, нужно хорошенько растереть крем... А теперь тщательно помнём спинку... Нежно, но сильно.{/m} [nointeract]
spanish: [Max_05] {m}Eso es todo, tenemos que extender bien la crema.... Y ahora vamos a amasar bien el lomo. Suave pero firmemente. [nointeract].

source: [Max_01] Ещё немного крема...
spanish: [Max_01] Un poco más de crema...

source: [Max_05] {m}Вот так, нужно хорошенько растереть крем... А теперь тщательно помнём спинку... Нежно, но сильно.{/m}
spanish: [Max_05] {m}Eso es todo, tenemos que extender la crema bien.... Y ahora vamos a amasar bien el lomo. Con suavidad pero con firmeza.

source: [Alice_07] Как приятно... Макс, ты делаешь успехи! Мне это нравится... [nointeract]
spanish: [Alice_07] Qué bonito... ¡Max, estás progresando! Me gusta... [nointeract]

source: попка
spanish: culo

source: [Alice_06] Макс, а ты куда это там полез так неожиданно?! Лучше сосредоточься на всём остальном, а туда не лезь...
spanish: [Alice_06] Max, ¿a dónde fue tan repentinamente? Es mejor centrarse en todo lo demás, y no subir allí...

source: [Alice_13] Макс, ты слишком высоко забрался! Лучше сосредоточься на всём остальном...
spanish: [Alice_13] Max, ¡subiste demasiado alto! Es mejor centrarse en todo lo demás...

source: [Alice_04] Хоть это и приятно, но ощущение, будто ты не знаешь, как правильно массировать там... Лучше сосредоточься на том, что ты умеешь...
spanish: [Alice_04] Aunque es agradable, se siente como si no supieras cómo masajear adecuadamente allí... Es mejor centrarse en lo que puede hacer...

source: [Alice_13] Макс, а ты куда это там полез так неожиданно?! Если уж решил перейти на ноги, то массируй с самого низа...
spanish: [Alice_13] Max, ¿a dónde fue tan repentinamente? Si decide ir a sus pies, masajee desde la parte inferior...

source: [Alice_06] Макс, ты уже определись, что ты массируешь! Ноги или спину... Похоже, на твоих онлайн-курсах не учили тому, что прыгать туда-сюда не здорово...
spanish: [Alice_06] Max, ¡ya has decidido lo que estás masajeando! Piernas o espalda... No parece que tus cursos en línea te hayan enseñado que saltar de un lado a otro no es genial...

source: [Alice_07] Ух, как же моим пяточкам приятно... Не останавливайся, продолжай...
spanish: [Alice_07] Whisks, qué bonitos son mis tacones... No te detengas, sigue adelante...

source: [Alice_13] Взялся делать массаж, а сам не знаешь что делать! Хватит, иди отсюда, дай позагорать спокойно.
spanish: [Alice_13] Tomó para hacer un masaje, ¡y no sabe qué hacer! Basta ya, ve desde aquí, déjalo tomar el sol pacíficamente.

source: [Max_11] Эх... Ладно...
spanish: [Max_11] Uh... Bien...

source: [Alice_06] Хватит, Макс... Что-то у тебя не так пошло... А ведь так хорошо начал...
spanish: [Alice_06] suficiente es suficiente, Max... Algo salió mal contigo... Pero empecé tan bien...

source: [Alice_13] Макс, хватит... Что-то не похоже, что ты знаешь, что делаешь... Давай на этом закончим...
spanish: [Alice_13] Max, ya es suficiente... No es que sepas lo que estás haciendo... Terminemos ahí...

source: [Max_10] Хорошо, извини...
spanish: [Max_10] Está bien, lo siento...

source: [Alice_06] Нет, конечно. Но тебя я так радовать не собираюсь! [nointeract]
spanish: [Alice_06] Por supuesto que no. ¡Pero no te voy a complacer tanto! [nointeract]

source: [Alice_07] [succes!t]Нет, но... Ладно, всё равно тебе ничего не видно...
spanish: [Alice_07] [¡éxito!t] No, pero... Está bien, no puedes ver nada de todos modos...

source: [Max_02] Так держать, сестрёнка!
spanish: [Max_02] ¡Sigue así, hermana!

source: [Alice_04] [failed!t]Вот только на "слабо" меня брать не надо!
spanish: [Alice_04] [¡falló!t] ¡Eso es solo en el "débil" que no necesito tomar!

source: [Max_01] Ладно, как скажешь...
spanish: [Max_01] Está bien, como dices...

source: [Max_07] Э-э-э... Алиса, ты только не пугайся, просто лежи, как лежала...
spanish: [Max_07] eh... Alice, no te asustes, solo acuéstate allí...

source: [Alice_13] А чего мне пугаться, Макс? Сейчас что, будешь больно массировать?
spanish: [Alice_13] ¿Por qué debería tener miedo, Max? ¿Vas a masajear ahora?

source: [Max_00] Нет, просто у нас тут одна проблемка подкралась...
spanish: [Max_00] No, aquí solo tenemos un problema...

source: [Alice_12] Что?! Подкралась?! Ты же говоришь не о том, о чём я подумала?
spanish: [Alice_12] ¿Qué? ¡¿Se escabulló?! ¿No estás hablando de lo que estaba pensando?

source: [Max_08] Ну... Ты только не дёргайся!
spanish: [Max_08] Bueno... ¡Simplemente no te contraes!

source: [Alice_15] А-а-а! Макс! Вот чёрт! Какой он здоровенный!
spanish: [Alice_15] Ahh ¡Máximo! ¡Maldito! ¡Qué pesado es!

source: [Max_02] И не говори!
spanish: [Max_02] ¡Y no lo digas!

source: [Alice_14] Макс, чего сидишь?! Убери его отсюда! А ещё лучше убей!
spanish: [Alice_14] Max, ¿para qué estás sentado? ¡Sal de aquí! Mejor aún, ¡mata!

source: [Max_04] Да мне как-то не хочется.
spanish: [Max_04] sí, no quiero.

source: [Alice_06] В смысле, не хочется?! Охренеть, он страшный!
spanish: [Alice_06] quiero decir, ¿no quieres? ¡Oh, da miedo!

source: [Max_05] Так хорошо же сидим. Да и он в нашу сторону не ползёт. По-моему, он в сторону травы сменил курс...
spanish: [Max_05] Siéntate tan bien. Y no se arrastra en nuestra dirección. Creo que cambió de rumbo hacia el césped...

source: [Alice_16] Да плевать мне, куда он ползёт! Я хочу, чтобы его не было!
spanish: [Alice_16] ¡No me importa dónde se arrastra! ¡Quiero que salga!

source: [Max_01] Ладно, тогда слезай, я с ним разберусь.
spanish: [Max_01] Está bien, entonces llora, me ocuparé de eso.

source: [Alice_06] Не-е-ет, он тогда сразу ко мне поползёт! Что я их, не знаю что ли...
spanish: [Alice_06] ¡No, se arrastrará hasta mí! No sé qué...

source: [Max_03] Ты определись уже, Алиса, чего хочешь. Я бы просто немного подождал, вон он, уползает...
spanish: [Max_03] Ya has decidido, Alice, lo que quieres. Solo esperaría un poco, él se está arrastrando...

source: [Alice_12] Точно?!
spanish: [Alice_12] Exactamente?!

source: [Max_04] Ага. В траву убежал.
spanish: [Max_04] sí. Corrí hacia la hierba.

source: [Alice_07] Фух... Ладно. Только ты посматривай, временами, чтобы в мою сторону никто не полз.
spanish: [Alice_07] Phew... Bien. Basta con mirar, a veces, para que nadie se arrastre en mi dirección.

source: [Max_02] Хорошо. Но, если что, зови. Ещё посидим.
spanish: [Max_02] Está bien. Pero, en todo caso, llama. Nos sentaremos.

source: [Alice_05] Тебе хватит. Не обольщайся...
spanish: [Alice_05] es suficiente para ti. No te dejes engañar...

source: [Max_01] Ага.
spanish: [Max_01] sí.

source: [Alice_16] Да плевать мне, куда он ползёт! Я хочу, чтобы его не было! [nointeract]
spanish: [Alice_16] ¡No me importa dónde se arrastra! ¡Quiero que salga! [nointeract]

source: [Alice_12] Макс, а что это в меня такое упёрлось там внизу?!
spanish: [Alice_12] Max, ¿qué hay de mí allá abajo?!

source: [Max_02] Ну... это я, так сказать.
spanish: [Max_02] Bueno... soy yo, por así decirlo.

source: [Alice_14] Ой, блин, это член твой что ли?!
spanish: [Alice_14] Oh, Dios mío, ¡¿esa es tu polla o qué?!

source: [Max_01] Ага. Он самый.
spanish: [Max_01] sí. Él es el indicado.

source: [Alice_13] Ну, Макс... Может хватит уже так на меня реагировать?! Я же твоя сестра всё-таки!
spanish: [Alice_13] Bueno, Max... ¡¿Tal vez lo suficiente como para reaccionar a mí así?! ¡Soy tu hermana después de todo!

source: [Max_02] А ты ещё сильнее прижмись ко мне своими сиськами... Эффект будет ещё ощутимее!
spanish: [Max_02] Y estás aún más atrapado con tus tetas... ¡El efecto será aún más notable!

source: [Alice_06] Паука бы лучше отогнал!
spanish: [Alice_06] Spider se habría alejado mejor!

source: [Max_03] Незачем, он и так уползает...
spanish: [Max_03] No hay razón, ya se está arrastrando...

source: [Alice_15] Ты совсем что ли извращенец? На родную сестру у него стоит!
spanish: [Alice_15] ¿Eres un pervertido en absoluto? ¡En su hermana vale la pena!

source: [Max_10] Ай, Алиса, больно! Сама же своими голыми сиськами в моё лицо упёрлась! А они красивые... Чего ты ещё ожидала?!
spanish: [Max_10] ¡Oye, Alice, duele! ¡Ella misma con sus tetas desnudas en mi cara descansó! Y son hermosos... ¡¿Qué más esperabas?!

source: [Alice_16] Всё, не хочу об этом говорить... Давай, шуруй отсюда. Бегом! А то я живо тебе по заднице напинаю!
spanish: [Alice_16] Eso es todo, no quiero hablar de eso... Vamos, desde aquí. ¡En el doble! ¡Y luego te patearé el vivo!

source: [Max_09] Да ухожу я, уши только мои в покое оставь!
spanish: [Max_09] ¡Déjame ir, deja mis oídos en paz!

source: [Alice_06] Куда уж ещё ощутимее! Я и так почти что на твоём члене сижу...
spanish: [Alice_06] ¡Mucho más tangible! Estoy casi sentado en tu...

source: [Max_03] Зато, паук в совершенно противоположную сторону от нас уползает!
spanish: [Max_03] ¡Pero la araña se está alejando de nosotros en la dirección opuesta!

source: [Alice_05] Ой... Ты извини, что я тебя тут, посовращала немного... Я же не специально.
spanish: [Alice_05] Oh... Lamento haberte seducido un poco... No fue a propósito.

source: [Max_03] Не слишком-то ты раскаиваешься, а?
spanish: [Max_03] No estás demasiado arrepentido, ¿verdad?

source: [Alice_02] Будем считать, что твой стояк меня сегодня спас! Паук сразу убежал... И я теперь чувствую себя, какой-то защищённой, что ли... Кажется, уже и я какой-то извращенкой становлюсь!
spanish: [Alice_02] ¡Supongamos que tu elevador me salvó hoy! La araña se escapó de inmediato ... Y ahora siento que estoy un poco protegido, lo que sea... ¡Parece que ya me estoy convirtiendo en una especie de pervertido!

source: [Max_04] Это у нас семейное, по-видимому.
spanish: [Max_04] Es una familia, aparentemente.

source: [Alice_07] Только ты давай прибери свою штуку, а то мы со стороны очень странно сейчас выглядим.
spanish: [Alice_07] Solo tú vamos a conseguir lo tuyo, aparte de que ahora nos vemos muy extraños desde el exterior.

source: [Max_02] Да не так-то это просто сделать...
spanish: [Max_02] No es tan fácil de hacer...

source: [Alice_05] А ты постарайся.
spanish: [Alice_05] Y lo intentas.

source: [Alice_12] Какого чёрта, Макс?! Совсем что ли извращенец? Я же твоя сестра! Блин... Прикройся хоть...
spanish: [Alice_12] ¡¿Qué va el go-a-moust, Max?! ¿Es un pervertido? ¡Soy tu hermana! Panqueque... Solapar...

source: [Max_01] Да не так-то это просто, прикрыть его.
spanish: [Max_01] sí, no es tan fácil encubrirlo.

source: [Alice_06] Не ожидала я от тебя такого, Макс. И что у тебя в голове творится?!
spanish: [Alice_06] No esperaba eso de ti, Max. ¡¿Y qué está pasando en tu cabeza?!

source: [Max_07] А чего ты ожидала?! Сама же на меня запрыгнула и сиськами своими голыми мне в лицо упёрлась... Кстати, не могу не отметить, они у тебя красивые и упругие!
spanish: [Max_07] ¡¿Qué esperabas?! Ella saltó sobre mí y las tetas con sus tetas desnudas en mi cara descansaron... Por cierto, no puedo dejar de notar, ¡son hermosos y elásticos!

source: [Alice_13] Нет, ну ты точно больной... Ладно, представим, что ничего не было. Убирай эту свою штуку и не появляйся в таком виде рядом со мной!
spanish: [Alice_13] No, bueno, definitivamente estás enfermo... Bien, imaginemos que no había nada. ¡Guarda esto y no aparezcas a mi lado!

source: [Max_02] Хорошо. Не скучай.
spanish: [Max_02] Está bien. No te aburras.

source: [Alice_06] Нет, я боюсь...
spanish: [Alice_06] No, me temo...

source: [Max_09] А вдруг он на нас побежит, прямо к твоей попке!
spanish: [Max_09] ¡Qué pasa si corre hacia nosotros, directamente a tu culo!

source: [Alice_13] Ой, нет! Не надо к моей попке! Что ему вообще надо тут?! Почему ему в траве не сидится или где он там живёт...
spanish: [Alice_13] ¡Oh, no! ¡No llegues a mi culo! ¡¿Qué necesita aquí?! ¿Por qué no se sienta en la hierba o donde vive allí ?

source: [Max_07] Ну... Не то, чтобы меня что-то не устраивало сейчас, но ты держишься за меня!
spanish: [Max_07] Bueno... No es que no esté contento con nada ahora, ¡pero te estás aferrando a mí!

source: [Alice_12] Конечно держусь! Мне же страшно, Макс! Ты ведь знаешь, как я их боюсь...
spanish: [Alice_12] ¡Por supuesto que aguanta! ¡Tengo miedo, Max! Sabes lo asustado que estoy de ellos...

source: [Max_03] Нет, я в смысле, ты держишься за мой член! Это, конечно, весьма приятно... Но ты же на меня, как всегда, разорёшься потом!
spanish: [Max_03] No, quiero decir, ¡te estás aferrando a mi polla! Sin duda es muy agradable... ¡Pero tú, como siempre, serás arruinado por mí más tarde!

source: [Alice_15] Ой! Я это не специально! Видишь, насколько я этих пауков не переношу? Даже не поняла, за что схватилась...
spanish: [Alice_15] ¡Oh! ¡No estoy a propósito! ¿Ves cuánto no puedo tolerar estas arañas? Ni siquiera entendía lo que estaba pidiendo...

source: [Max_02] Да ладно, схватилась и схватилась. Уж это точно не страшно!
spanish: [Max_02] Vamos, agarré y agarré. ¡Ciertamente no da miedo!

source: [Alice_12] Он уползает, кстати...
spanish: [Alice_12] Se está arrastrando, por cierto...

source: [Max_05] Точно! Наверно, испугался моей торчащей мощи!
spanish: [Max_05] ¡Exactamente! ¡Probablemente asustado de mi poder sobresaliente!

source: [Alice_07] У тебя что, стоит до сих пор?!
spanish: [Alice_07] ¿Todavía tienes?

source: [Max_04] Ну... Ты так классно ко мне прижимаешься... Мне приятно!
spanish: [Max_04] Bueno... Eres tan genial acurrucarte conmigo ... ¡Es un placer!

source: [Alice_14] Ты офигел что ли, Макс! Ну-ка руки быстро убери, пока не получил...
spanish: [Alice_14] ¡Eres increíble, Max! Bueno, guarda tus manos rápidamente hasta que consigas ...

source: [Max_07] Шуму-то сколько... У тебя сиськи голые, вот я их и прикрыл! А то мало ли кто увидит...
spanish: [Max_07] Cuánto... Tus tetas están desnudas, ¡así que las cubrí! Y entonces pocas personas verán ...

source: [Alice_15] Кто??? Пауки что ли?! Если через пять секунд не уберёшь руки, тебе будет плохо...{p=5}{nw}
spanish: [Alice_15] Quién??? ¡¿Arañas qué?! Si no te quitas las manos en cinco segundos, te sentirás mal... {p=5}{nw}

source: [Max_02] Всё, убрал. Правда, если ты продолжишь так крепко прижиматься ими к моему лицу, то есть риск...
spanish: [Max_02] Eliminado todo. Sin embargo, si continúas presionándolos tan fuertemente contra mi cara, entonces hay un riesgo ...

source: [Alice_06] Макс... Я что, практически на твоём члене сейчас сижу?!
spanish: [Alice_06] Máx... ¡¿Estoy prácticamente sentado en tu ahora?!

source: [Max_03] А сама как думаешь?
spanish: [Max_03] ¿Qué te parece?

source: [Max_12] А-а-ай! Мне же больно, Алиса! Перестань!
spanish: [Max_12] Ahh ¡Me duele, Alice! ¡Córtalo!

source: [Alice_16] А я ведь тебя предупреждала! Наверно, раз до тебя не дошло, нужно крутануть ещё сильнее...
spanish: [Alice_16] ¡Y te lo advertí! Probablemente, como no te alcanzó, necesitas torcer aún más fuerte...

source: [Max_14] Ой! Я понял... Больше не буду! Отпусти уже...
spanish: [Max_14] ¡Oh! Entiendo... ¡No lo volveré a hacer! Déjalo ir ya...

source: [Alice_17] Всё, давай, шуруй отсюда. Бегом! А то я живо тебе по заднице напинаю!
spanish: [Alice_17] Todo, vamos, desde aquí. ¡En el doble! ¡Y luego te patearé el vivo!

source: [Alice_00] Ах, у тебя ещё и стоит на это всё! Совсем что ли извращенец? Я же твоя сестра!
spanish: [Alice_00] ¡Ah, tú también lo tienes todo! ¿Es un pervertido? ¡Soy tu hermana!

source: [Max_09] {m}Думаю, не стоит дарить вкусняшку сегодня. Это может вызвать ненужные подозрения... Лучше это сделать завтра.{/m}
spanish: [Max_09] {m}No creo que sea buena idea dar un regalo hoy. Podría despertar sospechas innecesarias... Es mejor hacerlo mañana.

source: [Alice_02] Да ладно! Это мне нравится... И что там у тебя? [nointeract]
spanish: [Alice_02] ¡Vamos! Me gusta... ¿Y qué te pasa? [nointeract]

source: [Alice_02] Ого! И правда хочешь рискнуть... И что там у тебя на этот раз? [nointeract]
spanish: [Alice_02] ¡Vaya! Realmente quieres arriesgarte. ¿Qué tienes esta vez? [nointeract]

source: [Alice_02] Наконец-то! Ну давай, показывай, что у тебя на этот раз?! [nointeract]
spanish: [Alice_02] ¡Por fin! Vamos, muéstrame lo que tienes esta vez. [nointeract]

source: [Alice_13] Вот значит как! Снова купил эти шоколадки... Спасибо, конечно, но не очень-то тебе хочется избежать наказания, как я вижу.
spanish: [Alice_13] ¡Así es como! Compré estos chocolates de nuevo... Gracias, por supuesto, pero realmente no quieres salirte con la suya, como yo lo veo.

source: [Max_08] Просто так уж вышло... Может, ты всё же не будешь рассказывать маме про то, что было утром?
spanish: [Max_08] Simplemente sucedió... ¿Tal vez todavía no le contarás a tu mamá lo que sucedió por la mañana?

source: [Alice_05] Может и не буду, только сперва сделаю вот что... А ну-ка иди сюда...
spanish: [Alice_05] Tal vez no lo haré, pero primero haré esto... Ven aca...

source: [Alice_16] Ещё подглядывать за мной будешь, подлиза ты эдакий? [nointeract]
spanish: [Alice_16] ¿Seguirás espiándome, eres un poco astuto

source: [Alice_05] [succes!t]Пожалуй, на этот раз, я поверю и ничего не расскажу маме. Но, на всякий случай, за подглядывание, нужно сильнее потянуть...
spanish: [Alice_05] [¡éxito!t] Tal vez esta vez, creeré y no le diré nada a mi madre. Pero, por si acaso, para espiar, necesitas tirar más fuerte...

source: [Alice_12] [failed!t]Ты всерьёз думаешь, что меня можно в этом убедить?! Нет уж, я очень хочу посмотреть, как мама тебя отшлёпает!
spanish: [Alice_12] [fallido!t] ¿Crees seriamente que puedo ser persuadida de esto? ¡No, realmente quiero ver a mi mamá azotarte!

source: [Max_14] Но, Алиса, я же купил вкусняшку... Ой, отпусти!
spanish: [Max_14] Pero, Alice, compré una deliciosa comida... ¡Oh, déjalo ir!

source: [Alice_05] Не считается, если она мне неинтересна! Так что - не повезло тебе...
spanish: [Alice_05] ¡No cuenta si no me interesa! Así que, no tienes suerte...

source: [Alice_17] Макс, ты что, тупой?! Я тебе уже говорила, что не люблю эти конфеты! Ты меня, что, совсем не слушаешь, или у тебя помяти нет?!
spanish: [Alice_17] Max, ¿eres tonto? ¡Ya te he dicho que no me gustan estos caramelos! ¡¿No me estás escuchando en absoluto, o no tienes ningún crutty?!

source: [Max_08] Просто так уж вышло... Извини. Не смог достать другие.
spanish: [Max_08] Simplemente sucedió... Arrepentido. No pude conseguir a los demás.

source: [Alice_12] Я тебе сейчас дам, не смог... А ну-ка иди сюда...
spanish: [Alice_12] te daré ahora, no pude... Ven aca...

source: [Alice_12] Ты всерьёз думаешь, что меня можно в этом убедить?! Нет уж, я очень хочу посмотреть, как мама тебя отшлёпает!
spanish: [Alice_12] ¿Crees seriamente que puedo estar convencido de esto? ¡No, realmente quiero ver a mi mamá azotarte!

source: [Alice_05] Не считается, если она мне не нравится! Так что - не повезло тебе...
spanish: [Alice_05] ¡No cuenta si no me gusta! Así que, no tienes suerte...

source: [Alice_05] Ладно, Макс, считай твои извинения приняты... Ого, а что это у тебя здесь...
spanish: [Alice_05] Está bien, Max, considera que tus disculpas son aceptadas... Walth, ¿cómo es aquí...

source: [Alice_04] [succes!t]Ладно, Макс, пожалуй ты заслужил это своими подарками...
spanish: [Alice_04] [¡éxito!t] Está bien, Max, tal vez te lo merecías con tus regalos...

source: [Alice_07] Я вижу, что ты не просто хочешь избежать наказания, а ещё и мне приятно сделать стремишься. Вот я и не вредничаю...
spanish: [Alice_07] veo que no solo quieres evitar el castigo, sino que también me complace esforzarme por hacerlo. Así que no soy dañino...

source: [Alice_02] Подглядывать за мной или дарить мне сладости?!
spanish: [Alice_02] Espiarme o darme dulces?!

source: [Alice_05] [failed!t]Ах, а так хотелось! Какой облом...
spanish: [Alice_05] [fallido!t] ¡Oh, y así quería! Qué naufragio...

source: [Max_09] Обнять меня или придушить?
spanish: [Max_09] Ásame o estrangula?

source: [Alice_07] Зачем останавливаться на чём-то одном, Макс? Хи-хи...
spanish: [Alice_07] ¿Por qué detenerse en una cosa, Max? Hee-hee...

source: [Max_01] Я тогда лучше пойду... погуляю.
spanish: [Max_01] prefiero ir entonces... Voy a dar un paseo.

source: [Alice_02] Ну как хочешь...
spanish: [Alice_02] Bueno, como quieras...

source: [Alice_05] [failed!t]Ладно, Макс, считай твои извинения приняты... Ого, а что это у тебя здесь...
spanish: [Alice_05] Está bien, te creeré", considera que tu disculpa es aceptada... Walth, ¿cómo es aquí...

source: [Alice_12] Ой! Какая же гадость этот кокос, не люблю его, фу-у-у! Это большая ошибка, Макс!
spanish: [Alice_12] ¡Oh! ¡Qué coco, no me gusta, sobrino! ¡Eso es un gran error, Max!

source: [Max_10] Я же не знал! Если ты так их не любишь, то можно было и предупредить...
spanish: [Max_10] ¡No lo sabía! Si no te gustan tanto, podrías haber advertido...

source: [Alice_05] Надо было, но теперь у меня есть повод сделать вот так... А ну-ка иди сюда...
spanish: [Alice_05] Debería haber sido, pero ahora tengo una razón para hacer esto... Ven aca...

source: [Max_12] А-а-ай! Алиса! Больно ведь!
spanish: [Max_12] Ahh ¡Alice! ¡Duele!

source: [Alice_16] Будешь ещё, извращенец лохматый, за мной подглядывать? [nointeract]
spanish: [Alice_16] ¿Seguirás espiándome, un pervertido peludo? [nointeract]

source: [Max_14] Ой! Понял-понял, не буду! Больше не буду...
spanish: [Max_14] ¡Oh! Entendido, ¡no lo haré! No lo volveré a hacer...

source: [Alice_04] Ну и просто на будущее, знай, в следующий раз ты так легко не отделаешься! Если только это не будет моя любимая сладость...
spanish: [Alice_04] Bueno, solo para el futuro, ya sabes, ¡la próxima vez no te bajarás tan fácilmente! A menos que sea mi dulce favorito...

source: [Max_08] И какая у тебя любимая?
spanish: [Max_08] ¿Y cuál es tu favorito?

source: [Alice_03] Так я тебе и сказала! Но её дольше всех других нужно разворачивать...
spanish: [Alice_03] ¡Eso es lo que te dije! Pero necesita ser desplegado por más tiempo...

source: [Max_11] Ладно! Я учту, только отпусти...
spanish: [Max_11] ¡Está bien! Voy a echarlo un vistazo...

source: [Alice_02] Вот и правильно! Гуляй...
spanish: [Alice_02] Así es! Caminar...

source: [Max_11] Я обязательно подарю тебе любимую, обещаю! Отпусти уже...
spanish: [Max_11] Definitivamente te daré un amado, ¡lo prometo! Déjalo ir ya...

source: [Max_11] Взято на заметку, Алиса! Отпусти уже...
spanish: [Max_11] ¡Toma nota, Alice! Déjalo ir ya...

source: [Alice_17] Макс, ты что, тупой, я тебе, уже дважды говорила, что не люблю эти конфеты?! Ты меня, что, совсем не слушаешь, или у тебя мозгов нет?!
spanish: [Alice_17] Max, ¿eres estúpido, ya te he dicho dos veces que no me gustan estos caramelos? ¡¿No me estás escuchando en absoluto, o no tienes cerebro?!

source: [Alice_16] Да тебе просто наплевать на всё то, что я тебе говорю! Так что - сам виноват...
spanish: [Alice_16] ¡Simplemente no te importa lo que te diga! Así que es su propia culpa...

source: [Alice_17] Понял он... Катись отсюда!
spanish: [Alice_17] entendió... ¡Sal de aquí!
