Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/alicetalk.po
Languages: spanish

source: [Max_04] А я потру, чтобы не болело... Так легче?
spanish: [Max_04] Y lo frotaré para que no duela... ¿Es más fácil de esa manera?

source: [Alice_13] Да, я не жалуюсь... Но можно было ведь и дальше шлёпать легонько.
spanish: [Alice_13] sí, no me quejo... Pero era posible seguir abofeteando a la ligera.

source: [Max_07] Это я чисто, чтобы напомнить, что это всё равно наказание.
spanish: [Max_07] solo estoy para recordarles que sigue siendo un castigo.

source: [Alice_02] Ну всё, потискал мою попку и хватит. А то, если тебя не остановить, ты так и будешь залипать, куда не надо...
spanish: [Alice_02] Bueno, eso es todo, me apretó el y basta. Y luego, si no te detienen, te quedarás donde no necesites...

source: [Alice_03] Ага, сложно не заметить, сколько радости от этого в твоих шортах. Приму это за комплимент, но хватит уже меня смущать своим озабоченным видом!
spanish: [Alice_03] sí, es difícil no notar cuánta alegría hay en tus pantalones cortos. Lo tomaré como un cumplido, ¡pero deja de avergonzarme con mi mirada preocupada!

source: [Max_02] Хорошо, до следующего раза. [nointeract]
spanish: [Max_02] Está bien, hasta la próxima vez. [nointeract]

source: [Alice_14] Подожди! Ты серьёзно достал деньги на кожаный костюм?! Неужели ты действительно его купил?!
spanish: [Alice_14] ¡Espera! ¡¿En serio tienes dinero para un traje de cuero?! ¡¿Realmente lo compraste?!

source: [Max_01] Разумеется! Твой кожаный костюм, как ты и хотела. Вот, держи...
spanish: [Max_01] ¡Claro que sí! Tu traje de cuero, como querías. Aquí tiene.

source: [Alice_02] О да! Моя мечта сбылась! Ты такой молодец, Макс! Правда, со сроками ты опоздал, но спасибо тебе большое, что всё-таки подарил...
spanish: [Alice_02] ¡Oh, sí! ¡Mi sueño se hizo realidad! ¡Eres tan bueno, Max! Llegas tarde con el plazo, pero muchas gracias por dármelo....

source: [Max_07] Ну так, зря я что ли деньги на этот костюм собирал? Может хоть примеришь его при мне?
spanish: [Max_07] Entonces, ¿gasté todo este dinero en este traje para nada? ¿Por qué no te lo pruebas al menos?

source: [Alice_07] О да! Моя мечта сбылась! Ты такой молодец, Макс! Спасибо тебе большое...
spanish: [Alice_07] ¡Oh, sí! ¡Mi sueño se hizo realidad! ¡Eres tan bueno, Max! Muchísimas gracias.

source: [Max_02] Ну что, примеришь его при мне?
spanish: [Max_02] ¿Te lo probarías por mí?

source: [Alice_13] Примерю при тебе? Разве мы с тобой об этом договаривались?
spanish: [Alice_13] ¿Probarlo delante de ti? ¿Es eso lo que acordamos?

source: [Max_08] Нет, но... просто я подумал... Почему бы и не примерить?
spanish: [Max_08] No, pero, um. Sólo pensé, um. ¿Por qué no probártelo?

source: [Alice_12] Что? Раз ты мне его купил, то я обязательно тебе в нём должна показаться? Так ты считаешь, да? Костюмчик ведь для ролевых игр, а мы с тобой вообще-то брат и сестра!
spanish: [Alice_12] ¿Qué? Ya que lo compraste para mí, ¿tengo que aparecer en él? Eso es lo que piensas, ¿verdad? ¡Es un disfraz de juego de rol, y somos hermano y hermana!

source: [Max_05] Видишь, даже играть не нужно!
spanish: [Max_05] ¿Ves? ¡Ni siquiera tienes que jugar!

source: [Alice_16] Ну, Макс! Если продолжишь прикалываться в таком же духе дальше, то я сыграю нашу маму, только вот бить буду ногами и со всего размаху! Давай гуляй иди... Или тебе помочь?
spanish: [Alice_16] ¡Bueno, Max! ¡Si sigues burlándote así de mí, haré de nuestra mamá, excepto que te patearé y golpearé con todas mis fuerzas! Vamos, vete de aquí. ¿Necesitas ayuda?

source: [Max_10] Нет, я сам.
spanish: [Max_10] No, lo tengo.

source: [Alice_15] Да где ты деньги-то на всё это берешь?! Надеюсь, она именно такая, как я просила...
spanish: [Alice_15] ¡¿De dónde sacas el dinero para todo esto?! Espero que sea exactamente lo que pedí.

source: [Max_02] О да! Твоя плётка для садо-мазо, как ты и хотела. Вот, держи...
spanish: [Max_02] ¡Oh, sí! Tu látigo sadomasoquista, justo como querías. Aquí tienes.

source: [Alice_13] Какое садо-мазо, Макс, что ты несёшь?
spanish: [Alice_13] ¿Qué sadomasoquismo, Max, de qué estás hablando?

source: [Max_01] Ну так, а для чего же она ещё?
spanish: [Max_01] Bueno, ¿para qué más sirve?

source: [Alice_05] Может быть тебе показать? С удовольствием продемонстрирую... прямо на твоей заднице!
spanish: [Alice_05] ¿Quieres que te lo enseñe? Me encantaría enseñártelo. ¡justo en tu culo!

source: [Max_10] Нет-нет... Спасибо, но посягательств от мамы более чем хватило! Так что не надо.
spanish: [Max_10] No, no, no. ¡Gracias, pero ya he tenido más que suficiente abuso de mi madre! Así que no lo hagas.

source: [Max_08] Нет-нет... не надо!
spanish: [Max_08] No, no, no. ¡No!

source: [Alice_01] Точно не надо? А то я могу!
spanish: [Alice_01] ¿Seguro que no quieres que lo haga? ¡Porque puedo!

source: [Max_07] Точно! Я как-нибудь обойдусь...
spanish: [Max_07] ¡Vale! Me las arreglaré con algo.

source: [Alice_02] Вот то-то же! А, вообще, ты молодец, Макс! Спасибо тебе...
spanish: [Alice_02] ¡Eso es! Lo estás haciendo muy bien, Max. Gracias, Max.

source: [Max_01] Да на здоровье...
spanish: [Max_01] De nada...

source: [Alice_16] Господи, ну что за детский сад?! Что ты не будешь?
spanish: [Alice_16] Dios mío, ¿qué clase de guardería es esta? ¿Qué es lo que no estás haciendo?

source: [Max_10] Подглядывать...
spanish: [Max_10] Peep...

source: [Alice_17] Нет, Макс, так не пойдёт! Я не услышала искренности в твоих словах!
spanish: [Alice_17] ¡No, Max, no es así como funciona! ¡No escuché ninguna sinceridad en tus palabras!

source: [Max_09] И что мне теперь, в театральный поступать?
spanish: [Max_09] ¿Qué se supone que tengo que hacer, ir a la escuela de teatro?

source: [Alice_05] Нет, мы поступим проще... Тебе придётся пойти со мной!
spanish: [Alice_05] No, lo haremos simple. ¡Tienes que venir conmigo!

source: [Max_08] Куда это? Зачем?
spanish: [Max_08] ¿Adónde va esto? ¿Por qué?

source: [Alice_01] Сейчас узнаешь... Пошли в мою комнату... [nointeract]
spanish: [Alice_01] Ya lo descubrirás. Vamos a mi habitación. [nointeract]

source: [Alice] {b}Алиса:{/b} Жди за дверью, Макс! Я сейчас подготовлюсь и позову тебя.
spanish: [Alice] {b}Alice:{/b} ¡Espera fuera de la puerta, Max! Ahora me prepararé y te llamaré.

source: [Max_09] К чему подготовишься?
spanish: [Max_09] ¿Prepararse para qué?

source: [Alice] {b}Алиса:{/b} Немного терпения и ты всё узнаешь!
spanish: [Alice] {b}Alice:{/b} ¡Un poco de paciencia y lo descubrirás!

source: [Max_14] Ладно. Жду...
spanish: [Max_14] De acuerdo. Estoy esperando.

source: [Max_09] {m}Хм... Меня начинают терзать смутные сомнения, насчёт того, к чему она там готовится. Уж как-то подозрительно она улыбалась, когда я извинялся.{/m}
spanish: [Max_09] {m}Hmm. Empiezo a preguntarme para qué se está preparando. Estaba sonriendo sospechosamente cuando me disculpé.

source: [Alice] {b}Алиса:{/b} Можешь входить, если ты ещё не сбежал... [nointeract]
spanish: [Alice] {b}Alice:{/b} Puedes entrar, si aún no te has escapado.... [nointeract]

source: [Max_05] {m}Ох, ничего себе, вот это вид! Она такая секси в этом костюмчике. А говорила, что не покажется мне в нём!{/m}
spanish: [Max_05] {m}¡Vaya, qué vista! Ella es tan caliente en ese traje. ¡Dijo que no mostraría su cara en él!

source: [Alice_02] Ну же, Макс, чего ты застыл в дверях, проходи!
spanish: [Alice_02] Vamos, Max, ¿por qué estás parado en la puerta? ¡Entra!

source: [Max_03] Я это... опешил от твоего вида!
spanish: [Max_03] Yo estaba, um. sorprendido al verte.

source: [Alice_05] Что, так страшно?
spanish: [Alice_05] ¿Tanto miedo da?

source: [Max_02] Нет, что ты! Ты очень классно выглядишь - такая сексуальная!
spanish: [Max_02] ¡No, no lo tienes! ¡Te ves muy bien - tan sexy!

source: [Alice_07] Вообще-то, ты с сестрой разговариваешь, если что... Но мне приятно такое слышать.
spanish: [Alice_07] En realidad, estás hablando con tu hermana, en todo caso. Pero es agradable oír eso.

source: [Max_04] И сидит он на тебе отпадно!
spanish: [Max_04] ¡Y te queda genial!

source: [Alice_03] Ну конечно... всё только благодаря тебе. Проходи... Снимай майку, она будет только мешаться... Присаживайся на стул, у меня для тебя есть кое-что интересное.
spanish: [Alice_03] Por supuesto. es todo gracias a ti. Pasa. Quítate la camisa, sólo te estorbará... Siéntate en la silla, tengo algo interesante para ti.

source: [Alice_03] Ну конечно... всё только благодаря тебе. Проходи... Присаживайся на стул, у меня для тебя есть кое-что интересное.
spanish: [Alice_03] Por supuesto. es todo gracias a ti. Pasa. Siéntate en la silla, tengo algo interesante para ti.

source: [Max_05] Серьёзно?! Ну хорошо...
spanish: [Max_05] ¿En serio? De acuerdo, bien.

source: [Alice_05] А чтобы это стало ещё более интересным для тебя, я привяжу тебя к стулу...
spanish: [Alice_05] Y para hacerlo aún más interesante para ti, voy a atarte a una silla.....

source: [Max_07] Э-э-э... Но только, если так мне действительно будет ещё интереснее.
spanish: [Max_07] Erm. Pero sólo si realmente me hace más interesante.

source: [Alice_02] Ну как, не туго?
spanish: [Alice_02] ¿Qué te parece?

source: [Max_01] Нет, всё нормально. Продолжай...
spanish: [Max_01] No, está bien. Continúa.

source: [Alice_06] Макс, я же вижу, что ты пялишься на мой зад... Оу! Я так же вижу, что твой восторг уже не умещается в шортах... Тебе как, не стыдно вообще?
spanish: [Alice_06] Max, puedo ver que me estás mirando el culo. ¡Oh! También puedo ver que tu excitación ya no cabe en tus calzoncillos. ¿No tienes vergüenza?

source: [Max_02] Немного... Но по большей части, твоя блестящая попка вызывает во мне много пошлых фантазий!
spanish: [Max_02] Un poco... Pero sobre todo, ¡tu culo brillante me da un montón de fantasías sucias!

source: [Alice_14] Ты совершенно испорченный мальчишка и я вынуждена познакомить тебя с ещё одним предметом моего гардероба!
spanish: [Alice_14] ¡Eres una mocosa totalmente mimada y me veo obligada a presentarte otra prenda de mi armario!

source: [Max_03] О да! Интересно, с каким же...
spanish: [Max_03] ¡Oh, sí! Me pregunto qué tipo de...

source: [Alice_05] Да вот с этим, Макс... Ну что, узнаёшь его?
spanish: [Alice_05] Sí, con éste, Max. ¿Lo reconoces?

source: [Max_08] Эй... Потише, это тебе не игрушки!
spanish: [Max_08] Hey. ¡Baja la voz, no son juguetes!

source: [Alice_03] Хм... А ты думал, что тебя здесь будут ожидать игрушки?! После того, как ты всё так же, как и раньше, продолжаешь подглядывать за мной?
spanish: [Alice_03] Hmmm... ¡¿Pensabas que tendrías juguetes esperándote aquí?! ¿Después de seguir mirándome como antes?

source: [Max_10] Эй... Ты чего? Я могу ещё раз извиниться...
spanish: [Max_10] Hola. ¿Qué te pasa? Puedo disculparme otra vez.

source: [Alice_05] А с чего ты взял, что это поможет? Нет, благодаря этому ты конечно не сразу оказываешься у мамы на коленях, но... мне этого мало, Макс... Я хочу, чтобы оказавшись у ванной комнаты, ты начал задумываться, а стоит ли оно того!
spanish: [Alice_05] ¿Qué te hace pensar que eso va a ayudar? No, no te pone en el regazo de tu mamá, pero... eso no es suficiente para mí, Max. Quiero que empieces a pensar si vale la pena cuando estés en el baño.

source: [Max_07] Знаешь, очень сложно удержаться и не...
spanish: [Max_07] Sabes, es muy difícil evitar...

source: [Alice_12] Это не важно, Макс! Раз за разом, ты говоришь, что это случайность или больше не будешь подглядывать за мной, и... это снова повторяется!
spanish: [Alice_12] ¡No importa, Max! Una y otra vez, dices que es un accidente o que no me espiarás más, y.... ¡sucede de nuevo!

source: [Max_10] Я просто...
spanish: [Max_10] Yo sólo...

source: [Alice_16] Не перебивай меня, Макс! Я ведь могу использовать этот стек по его назначению... Хочешь?
spanish: [Alice_16] ¡No me interrumpas, Max! Puedo usar esta pila para su propósito ..... ¿Quieres hacerlo?

source: [Max_13] Нет-нет... Извини.
spanish: [Max_13] No, no, no. Lo siento.

source: [Alice_12] Так вот, если ты действительно мужчина, а твоя торчащая штуковина говорит именно об этом, будь добр, перестань говорить, что ты случайно увидел, как я принимаю душ и не подглядывай за мной! Ты меня понял?
spanish: [Alice_12] Ahora, si realmente eres un hombre, y eso es lo que dice tu cosita protuberante, ¡podrías por favor dejar de decir que accidentalmente me viste duchándome y no me espíes! ¿Me entiendes?

source: [Max_14] Д-да... Я понял...
spanish: [Max_14] S-sí. Yo me encargo.

source: [Alice_05] Хороший мальчик. Но если продолжишь, то вы с этим стеком станете очень близки. Особенно близки вы станете в районе твоей голой задницы, по которой я буду хлестать так, что ты будешь молить меня отпустить тебя к маме!
spanish: [Alice_05] Buen chico. Pero si sigues así, tú y esta pila van a estar muy cerca. Especialmente cerca de tu culo desnudo, ¡que azotaré tan fuerte que me suplicarás que te deje ir con tu madre!

source: [Max_10] Понял.
spanish: [Max_10] Entendido.

source: [Alice_02] Умница... Теперь можешь идти. Сейчас развяжу...
spanish: [Alice_02] Buena chica. Ya puedes irte. Déjame desatarte.

source: [Max_08] Ага...
spanish: [Max_08] Sí...

source: [Alice_15] Ты что, бессмертным себя считаешь что ли?! Снова пялишься?
spanish: [Alice_15] ¡¿Crees que eres inmortal o algo así?! ¿Estás mirando otra vez?

source: [Max_10] Нет. Просто задумался.
spanish: [Max_10] No. Sólo estaba pensando.

source: [Alice_01] Вот и правильно! [nointeract]
spanish: [Alice_01] ¡Así es! [nointeract]

source: [Max_09] {m}Странный вечерок получился! С одной стороны, Алиса хотела мне пригрозить и напугать... Но с другой, а зачем так сексуально наряжаться передо мной было для этого? Может, проверяет меня?!{/m}
spanish: [Max_09] {m}¡Ha sido una noche extraña! Por un lado, Alice quería amenazarme y asustarme... Pero por otro lado, ¿por qué se vestiría tan sexy delante de mí para hacer eso? Tal vez me está probando.

source: [Max_07] {m}Хорошо, что есть способ проверить, что у неё действительно на уме. Нужно продолжить за ней подглядывать, а когда она снова меня заметит, как-то умудриться уговорить её на конфету с ликёром перед этим... наказанием...{/m}
spanish: [Max_07] {m}Menos mal que hay una manera de ver lo que realmente está haciendo. Tengo que seguir espiándola, y cuando me note de nuevo, de alguna manera me las arreglo para convencerla de un caramelo de licor antes de este.... castigo.

source: [Alice_12] Ты что, Макс, забыл, что одних "извини" мне мало? Думаю, нам стоит подняться ко мне в комнату и побеседовать там в... особой обстановке...
spanish: [Alice_12] ¿Has olvidado, Max, que "lo siento" no es suficiente para mí? Creo que deberíamos subir a mi habitación y tener una conversación especial. en un ambiente especial.

source: [Max_08] Это точно необходимо?
spanish: [Max_08] ¿Es realmente necesario?

source: [Alice_05] Ты что, боишься?! Ха-ха...
spanish: [Alice_05] ¿Tienes miedo? Ja, ja...

source: [Max_07] Нет, просто я думал, что мы сможем решить это как-то без всего, что было в прошлый раз...
spanish: [Max_07] No, sólo pensé que podríamos resolverlo de alguna manera sin todas las cosas de la última vez ....

source: [Alice_16] Тебе сейчас не думать нужно, а просто делать то, что я хочу. Пошли ко мне в комнату... [nointeract]
spanish: [Alice_16] No necesitas pensar ahora, sólo haz lo que quiero que hagas. Vamos a mi habitación. [nointeract]

source: [Max_09] {m}Надеюсь, всё обойдётся привязыванием и угрозами, как в прошлый раз. И зачем я ей этот стек купил?!{/m}
spanish: [Max_09] {m}Esperemos que se le pase atándola y amenazándola como la última vez. ¡¿Por qué le compré esa pila?!

source: [Alice] {b}Алиса:{/b} Макс, заходи! [nointeract]
spanish: [Alice] {b}Alice: ¡Max, entra! [nointeract]

source: [Alice_02] Ну же, Макс, не тормози, проходи! Или снова наслаждаешься видом!
spanish: [Alice_02] ¡Vamos, Max, no frenes, entra! ¡O estás disfrutando de la vista otra vez!

source: [Max_03] Ага... Ты очень красивая!
spanish: [Max_03] Sí... ¡Eres muy hermosa!

source: [Alice_05] Спасибо! Но комплименты не спасут тебя от того, что я хочу сделать. Снимай майку и присаживайся на стул. [nointeract]
spanish: [Alice_05] Gracias. Pero los cumplidos no te salvarán de lo que quiero hacer. Quítate la camisa y siéntate en la silla. [nointeract]

source: [Alice_05] Спасибо! Но комплименты не спасут тебя от того, что я хочу сделать. Присаживайся на стул. [nointeract]
spanish: [Alice_05] Gracias. Pero los cumplidos no te salvarán de lo que quiero hacer. Siéntate en la silla. [nointeract]

source: [Alice_16] На стул, Макс. Живо!
spanish: [Alice_16] En la silla, Max. ¡Ahora!

source: [Max_14] Понял, сажусь...
spanish: [Max_14] Lo tengo, sentado.

source: [Alice_03] Ну как, не туго я тебя привязала?
spanish: [Alice_03] ¿Te até lo suficientemente fuerte?

source: [Max_09] Вообще-то, немного жмёт.
spanish: [Max_09] En realidad, está un poco apretado.

source: [Alice_05] Это ничего, тем более, что ты, как я вижу, снова блещешь своими причиндалами. Тебе что, так нравится, когда тебя связывают, фетишист мелкий?
spanish: [Alice_05] Está bien, sobre todo porque veo que te estás lustrando el culo otra vez. ¿Tanto te gusta que te aten, pequeño fetichista?

source: [Max_02] Просто наряд твой очень нравится...
spanish: [Max_02] Me gusta mucho tu atuendo...

source: [Alice_12] Ах... Ты, видимо, считаешь, что всё это шутки. Тебе было так же весело стоять за углом и глазеть, как я моюсь? Это очень по-мужски! Подглядывать за собственной сестрой! Хм... Может быть, тебе всё-таки всыпать?!
spanish: [Alice_12] Ah. Debes pensar que todo esto es una broma. ¿Te lo pasaste igual de bien de pie en la esquina viéndome lavar? ¡Es muy varonil! ¡Mirar a tu propia hermana! Hmm. Tal vez debería darte una paliza.

source: [Max_08] Эй, потише с этой штукой! Ты чего?
spanish: [Max_08] ¡Oye, cállate con esa cosa! ¿Qué estáis haciendo?

source: [Alice_16] А ничего! Наверняка ты стоял, смотрел на меня и представлял, как зайдёшь в душ и жёстко оттрахаешь меня?!
spanish: [Alice_16] No pasa nada. Apuesto a que estabas ahí mirándome e imaginando meterte en la ducha y follarme duro.

source: [Max_10] Ну... Оно само так получается думать...
spanish: [Max_10] Bueno. Eso es lo que es pensar.

source: [Alice_15] Ах вот так! Само получается?! У меня начинает складываться впечатление, что моя "запугивающая терапия" не даст результатов с таким извращугой, как ты.
spanish: [Alice_15] ¡Oh, ya está! ¡¿Se está resolviendo solo?! Empiezo a tener la impresión de que mi "terapia de intimidación" no va a funcionar con un pervertido como tú.

source: [Max_15] Тогда прекращай размахивать этой плёткой... Давай, развяжи меня!
spanish: [Max_15] Entonces deja de blandir ese látigo. ¡Vamos, desátame!

source: [Alice_17] Что, не нравится? Мне тоже не нравится, что ты постоянно за мной подглядываешь! Знаешь, Макс... Я могла бы, например, дать тебе этим стеком по яйцам. Ну так... чтобы до тебя лучше дошло! Но я поступлю иначе...
spanish: [Alice_17] ¿Qué, no te gusta? ¡A mí tampoco me gusta que siempre me estés espiando! Sabes, Max. Podría, como, patearte en las bolas con esta pila. sólo para hacerte sentir mejor. Pero eso no es lo que voy a hacer.

source: [Max_09] Да?! И как же, интересно?
spanish: [Max_09] ¿Sí? ¿Cómo es, me pregunto?

source: [Alice_05] А очень просто! Я буду высекать эту твою мерзкую привычку подглядывать за мной. Прямо этим стеком и прямо по твоей заднице. И сила, с которой я это буду делать, будет зависеть от того, насколько покладисто ты этому подчинишься.
spanish: [Alice_05] ¡Es muy sencillo! Voy a acabar con esa desagradable costumbre tuya de espiarme. Justo con esta pila y justo en tu culo. Y la fuerza con la que lo haga dependerá de lo complaciente que seas.

source: [Max_15] Эй! Может мне ещё и самому себя отхлестать, прямо на твоих глазах?!
spanish: [Max_15] ¡Oye! ¡¿Debería azotarme delante de ti?!

source: [Alice_07] Ох, я бы с удовольствием на это посмотрела, но стек я тебе не доверю. Всё будет в моей власти. Но ты всегда можешь выбрать наказание от мамы перед всеми нами.
spanish: [Alice_07] Me encantaría verlo, pero no te confiaré la pila. Dependerá de mí. Pero siempre puedes elegir el castigo de tu madre delante de todos nosotros.

source: [Max_14] Какие классные у меня варианты! Один лучше другого.
spanish: [Max_14] ¡Qué buenas opciones tengo! Una es mejor que la otra.

source: [Alice_16] В общем, я предупредила тебя в последний раз. Дальше всё зависит от тебя. Увижу, что подглядываешь - накажу или сама, или это будет мама! Понял меня?!
spanish: [Alice_16] De todos modos, te he dado una última advertencia. A partir de ahora, depende de ti. ¡Si te veo espiando, te castigaré o será mamá! ¡¿Me entiendes?!

source: [Max_11] Понял-понял...
spanish: [Max_11] Lo tengo, lo tengo, lo tengo.

source: [Alice_12] Это не шутка, Макс - я тебя предупредила! Всё, вали отсюда. [nointeract]
spanish: [Alice_12] Esto no es una broma, Max. ¡Te lo advertí! Muy bien, sal de aquí. [nointeract]

source: [Alice_02] Ой, Макс, спасибо, что разрешил... А как ты хочешь, чтобы я это сделала? Понежнее?
spanish: [Alice_02] Max, gracias por dejarme hacerlo. ¿Cómo quieres que lo haga? ¿Suavemente?

source: [Max_07] Желательно, да!
spanish: [Max_07] Preferiblemente, sí.

source: [Alice_05] Ха-ха... Размечтался! Сперва глазел на меня голую, а теперь пришёл и ещё указываешь, как тебя наказать?! Совсем больной что ли? Идём быстро в мою комнату... [nointeract]
spanish: [Alice_05] Ja, ja. ¡Ya quisieras! ¡¿Primero me miras desnudo, y ahora vienes aquí y me dices cómo castigarte?! ¿Estás realmente enfermo o qué? Vamos a mi habitación rápidamente... [nointeract]

source: [Alice] {b}Алиса:{/b} И даже не думай сбегать, потому что я уже почти оделась!
spanish: [Alice] {b}Alice:{/b} ¡Y ni se te ocurra salir corriendo porque ya casi estoy vestida!

source: [Max_09] Да, конечно. Жду.
spanish: [Max_09] Sí, claro. Estoy esperando.

source: [Alice] {b}Алиса:{/b} Давай, заходи. [nointeract]
spanish: [Alice] {b}Alice:{/b} Vamos, entra. [nointeract]

source: [Alice_02] Ну же, Макс, не тормози, проходи!
spanish: [Alice_02] ¡Vamos, Max, no frenes, entra!

source: [Max_11] Опять привязывать будешь?
spanish: [Max_11] ¿Vas a atarme otra vez?

source: [Alice_03] А вот и не угадал! Раздевайся!
spanish: [Alice_03] ¡No, no lo hiciste! ¡Desvístete!

source: [Max_08] В смысле?
spanish: [Max_08] ¿A qué te refieres?

source: [Alice_07] В прямом. Ты же смотрел на меня голую, теперь я на тебя посмотрю!
spanish: [Alice_07] Literalmente. ¡Tú me miraste desnudo, ahora yo voy a mirarte a ti!

source: [Max_09] Это ещё зачем?
spanish: [Max_09] ¿Para qué es eso?

source: [Alice_05] Чтобы побольше неудобства тебе принести... Это такая часть наказания.
spanish: [Alice_05] Para hacerte sentir más incómodo. Es parte del castigo.

source: [Max_10] Ну-у... ладно...
spanish: [Max_10] Bueno... Bueno...

source: [Alice_03] Ну вот, теперь ты в том же положении, что и я в ванной комнате. Нравится обстановка?
spanish: [Alice_03] Bueno, ahora estás en la misma posición que yo en el baño. ¿Te gusta el escenario?

source: [Max_09] Вообще-то не очень...
spanish: [Max_09] En realidad, no tanto...

source: [Alice_05] Вот именно так я чувствую себя, когда ты за мной смотришь! А теперь живо поворачивайся к столу и подставляй задницу!
spanish: [Alice_05] ¡Así es exactamente como me siento cuando me miras! ¡Ahora date la vuelta y pon el culo sobre la mesa!

source: [Max_13] Ты что, меня серьёзно накажешь? Прямо плёткой?!
spanish: [Max_13] ¿En serio vas a castigarme? ¡¿Con un látigo?!

source: [Alice_12] Да, Макс, серьёзно! И если помнишь, я говорила в прошлый раз от чего будет зависеть сила, с которой я буду это делать... Так как? Есть желание меня злить или ты будешь послушным мальчиком? [nointeract]
spanish: [Alice_12] ¡Sí, Max, en serio! Y si recuerdas, te dije la última vez lo que determinará la fuerza con la que lo haré.... ¿Qué va a ser? ¿Quieres cabrearme o vas a ser un buen chico? [nointeract]
