Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/alicetalk.po
Languages: spanish

source: [Alice_05] Да... такой массаж мне нравится... Вот бы всё время так! А сейчас, давай-ка засовывай свой член обратно, а то все ноги мне испачкаешь... Массаж классный, Макс... Спасибо!
spanish: [Alice_05] Sí... Me gusta este tipo de masaje. ¡Desearía poder hacerlo todo el tiempo! Ahora, vuelve a meter tu verga o me ensuciarás los pies... Es un gran masaje, Max. Gracias, Max.

source: [Max_09] {m}С Алисой нужно как-то сближаться без конфет. Только как?! Она стала более адекватно воспринимать мои стояки, после случая с пауком во дворе... Так может, и при массаже ног у ТВ без конфет у меня что-то выгорит?{/m}
spanish: [Max_09] {m}Alice necesita una manera de vincularse con ella sin dulces. ¡¿Cómo?! Ha aceptado mejor mis erecciones desde el incidente de la araña en el patio. Así que tal vez un masaje de pies en la TV sin dulces hará el truco.

source: [Alice_03] [dont_like!t]Всё, Макс! Я передумала! Массаж был неплохой, но на этом мы закончим...
spanish: [Alice_03] [dont_like!t] ¡Eso es todo, Max! ¡He cambiado de opinión! El masaje no estuvo mal, pero ese es el final...

source: [Max_08] Да ладно, Алиса! Я же ещё ничего не успел сделать!
spanish: [Max_08] ¡Vamos, Alice! ¡Todavía no he hecho nada!

source: [Alice_05] Слишком много болтал. Вот и передумала. Но за массаж, спасибо! Давай, засовывай свой член обратно и гуляй...
spanish: [Alice_05] estaba charlando demasiado. Así que he cambiado de opinión. Pero por el masaje, ¡gracias! Vamos, mete la espalda y camina...

source: [Max_10] Ладно...
spanish: [Max_10] Está bien...

source: [Alice_02] Ты даришь мне столько удовольствия, что я просто вынуждена ответить тебе взаимностью.
spanish: [Alice_02] Me das tanto placer que tengo que corresponderte.

source: [Max_02] Значит, это будет что-то приятное?
spanish: [Max_02] ¿Así que va a ser algo bonito?

source: [Alice_03] Думаю, тебе будет настолько хорошо, что закачаешься... Ты ведь наверняка об этом мечтал кучу раз?
spanish: [Alice_03] Creo que te sentirás tan bien que te estremecerá. Apuesto a que has soñado con esto un montón de veces, ¿verdad?

source: [Max_04] Хорошо, что мечты сбываются!
spanish: [Max_04] Es bueno ver que los sueños se hacen realidad.

source: [Alice_08] И ещё как! Я уже приласкала тебя своими ножками... А как тебе мой язычок? Вижу, тебе это нравится... Я буду исследовать им твой член столько, сколько ты сможешь сдержаться! [nointeract]
spanish: [Alice_08] Seguro que sí. Ya te he acariciado con los pies. ¿Te gusta mi lengua? Veo que te gusta. ¡La usaré para explorar tu polla mientras puedas contenerte! [nointeract]

source: [Alice_05] [restrain!t]А ты стойкий, Макс! Похоже, без помощи моих губ тебя не удастся удовлетворить. Ну, держись...
spanish: [Alice_05] [Eres duro, Max. Parece que no puedes estar satisfecho sin la ayuda de mis labios. Bueno, aguanta.

source: [Max_21] {m}Ох, как это классно! Алиса с явным наслаждением посасывает мой член. Мой массаж её определённо очень возбуждает, раз она делает мне минет с таким смаком. Д-а-а, это кайф!{/m} [nointeract]
spanish: [Max_21] {m}¡Oh, esto es tan bueno! Alice me la chupa con evidente placer. Ella está definitivamente muy excitada por mi masaje, ya que me está dando una mamada con tanto gusto. ¡Sí, eso es caliente! [nointeract]

source: [Max_22] [restrain!t]Давай, сестрёнка! Ты сосёшь просто отпадно! Если ты продолжишь ещё быстрее, то сдержаться я уже не смогу... О да, молодчинка... Д-а-а... Давай ещё... Именно так! Ох-х-х, я кончаю...
spanish: [Max_22] [¡Vamos, hermanita! ¡Qué bien chupas! Si vas más rápido, no podré contenerme... Oh sí, buena chica. Sí. Hagámoslo de nuevo. ¡Eso es! Ohhhh, ya voy.

source: [Alice_07] Давай! Кончи мне на грудь... Я бы удивилась, если бы ты продержался ещё дольше. Массаж получился классный, Макс... и я не только про сам массаж. А сейчас, давай-ка засовывай свой член обратно, а мне нужно скорее привести себя в порядок.
spanish: [Alice_07] ¡Venga! Correte en mis pechos. Me sorprendería si duraras más. Ese fue un gran masaje, Max. Y no estoy hablando sólo del masaje. Ahora, vuelve a meter tu polla ahí y yo tengo que limpiarme.

source: [Max_03] Да, повеселились от души.
spanish: [Max_03] Sí, nos divertimos mucho.

source: [Max_20] [norestrain!t]Ох, Алиса... Нет, я уже больше не могу... Ухх... Сейчас кончу!
spanish: [Max_20] [Oh, Alice. No, no puedo soportarlo más... Ughhhh. ¡Voy a correrme!

source: [Alice_13] Книжку, очевидно... [nointeract]
spanish: [Alice_13] libro, obviamente... [nointeract]

source: [Alice_01] Так чего хотел, Макс?
spanish: [Alice_01] Entonces, ¿qué querías, Max?

source: [Max_00] Хотел узнать что именно читаешь...
spanish: [Max_00] Quería saber lo que estabas leyendo...

source: [Alice_01] Ну вот... Хотела пошутить, и ты так меня обломал... А если серьёзно, то чего хотел?
spanish: [Alice_01] Bueno... Quería hacer una broma, y me rompiste así ... En serio, ¿qué quería?

source: [Max_00] Да вот и хотел узнать, что именно читаешь...
spanish: [Max_00] Sí, quería saber qué es exactamente lo que lees...

source: [Alice_02] Забавно. А тебе не всё равно? Или делать нечего? [nointeract]
spanish: [Alice_02] Gracioso. ¿Te importa? ¿O no hay nada que hacer? [nointeract]

source: [Alice_00] Не скажу. Сиди теперь и гадай! {i}Алиса прикрыла обложку рукой{/i} [nointeract]
spanish: [Alice_00] no lo diré. ¡Siéntate ahora y adivina! {i}Alice cubrió la portada con su mano{/i} [nointeract]

source: [Alice_01] Думай, что хочешь, а я всё равно не скажу. [nointeract]
spanish: [Alice_01] Piensa lo que quieras, y todavía no lo diré. [nointeract]

source: [Alice_13] Упс. Макс, ты ничего не видел!
spanish: [Alice_13] Ups. Max, ¡no viste nada!

source: [Max_08] Алиса, ты куришь?!
spanish: [Max_08] Alice, ¿fumas?

source: [Alice_12] Нет, блин, просто зажгла сигарету, посмотреть как горит... Давай так, ты уйдёшь и сделаешь вид, что ничего не было, хорошо? [nointeract]
spanish: [Alice_12] No, maldita sea, solo encendió un cigarrillo, míralo arder ... Vamos, te irás y fingirás que no había nada, ¿de acuerdo? [nointeract]

source: [Alice_16] Вот если не уйдёшь, то узнаешь, что тебе за это будет! Бегом отсюда!
spanish: [Alice_16] Si no te vas, ¡descubrirás lo que vas a conseguir por ello! ¡Corre desde aquí!

source: [Max_09] Может быть я и уйду, но...
spanish: [Max_09] Tal vez me vaya, pero...

source: [Alice_14] Что это значит? Шантажировать меня вздумал?! [nointeract]
spanish: [Alice_14] ¿Qué significa eso? ¡¿Chantajearme?! [nointeract]

source: [Alice_13] Макс, я тебя по-человечески прошу. Сделай вид, что ничего не было. Я не хочу расстраивать маму... [nointeract]
spanish: [Alice_13] Max, te lo pregunto humanamente. Fingir que no había nada. No quiero molestar a mi mamá... [nointeract]

source: [Alice_12] Может быть, и то и другое. Ну так как, Макс? [nointeract]
spanish: [Alice_12] Tal vez ambos. ¿Y qué, Max? [nointeract]

source: [Alice_13] Договориться? Ну ладно. Чего ты хочешь? [nointeract]
spanish: [Alice_13] de acuerdo? Bien. ¿Qué quieres? [nointeract]

source: [Alice_12] Макс, ты же знаешь, что я на мели. У меня нет денег. Ну, точнее есть, но баксов 10. Тебя устроит? [nointeract]
spanish: [Alice_12] Max, sabes que estoy varado. No tengo dinero. Bueno, más precisamente, los hay, pero 10 dólares. ¿Estarás satisfecho? [nointeract]

source: [Alice_13] Сейчас сбегаю за деньгами... Вот, держи $10, и теперь-то уж точно ты ничего не видел. Так? [nointeract]
spanish: [Alice_13] Ahora estoy corriendo por dinero ... Aquí, mantén $ 10, y ahora ciertamente no viste nada. ¿Así que? [nointeract]

source: [Alice_16] И как это понимать, Макс? Мы же договорились! Ну ты и гад... Всё, вали отсюда! [nointeract]
spanish: [Alice_16] ¿Y cómo entiendes eso, Max? ¡Estuvimos de acuerdo! Bueno, eres un bastardo... Eso es todo, ¡sal de aquí! [nointeract]

source: [Alice_12] Ну... больше у меня нет. Может, просто забудем обо всём? [nointeract]
spanish: [Alice_12] Bueno... No tengo más. ¿Tal vez nos olvidemos de todo? [nointeract]

source: [Alice_15] Что?! Ну ты хам! Всё, быстро свалил! [nointeract]
spanish: [Alice_15] ¿Qué? ¡Bueno! ¡Todo, rápidamente derribado! [nointeract]

source: [Alice_14] Что?! Отсоси себе сам! Пошёл вон отсюда! [nointeract]
spanish: [Alice_14] ¿Qué? ¡Succiona! ¡Salí de aquí! [nointeract]

source: [Alice_06] И какую услугу я тебе буду должна? Например? [nointeract]
spanish: [Alice_06] ¿Y qué servicio le debo? ¿Por ejemplo? [nointeract]

source: [Alice_03] Ну, вот когда решишь, тогда и поговорим. А теперь иди отсюда, пока ещё можешь! [nointeract]
spanish: [Alice_03] Bueno, cuando tú decidas, entonces hablaremos. ¡Ahora ve desde aquí mientras puedas! [nointeract]

source: [Alice_15] Да ты что?! А не охренел ли ты, мальчик? Это всего лишь сигарета, а запросы у тебя... Всё, свалил отсюда! [nointeract]
spanish: [Alice_15] ¡¿Qué eres?! ¿No lo eres, chico? Es solo un cigarrillo, y tienes solicitudes... ¡Eso es todo, arrojado desde aquí! [nointeract]

source: [Alice_12] Сам смотри... Воевать со мной - себе дороже. И, вообще, иди отсюда. Я уже взрослая и могу делать что хочу... [nointeract]
spanish: [Alice_12] Búscate a ti mismo... Pelear conmigo es más caro. Y, en general, ir a partir de aquí. Soy un adulto y puedo hacer lo que quiero... [nointeract]

source: [Alice_05] Вот это другое дело. Ладно, разговор окончен... [nointeract]
spanish: [Alice_05] Eso es otra cosa. Está bien, la conversación ha terminado... [nointeract]

source: [Alice_12] А, Макс... Чего хотел? [nointeract]
spanish: [Alice_12] A, Máx... ¿Qué quería? [nointeract]

source: [Alice_03] Это так важно для тебя? Почему спрашиваешь? [nointeract]
spanish: [Alice_03] ¿Es eso tan importante para ti? ¿Por qué preguntas? [nointeract]

source: [Alice_00] Любопытный он... Это сигареты Lucky Strike...
spanish: [Alice_00] Curioso él... Estos son los cigarrillos Lucky Strike...

source: [Alice_00] Да уж, поддержание разговора... А курю я сигареты Lucky Strike...
spanish: [Alice_00] sí, mantener la conversación... Y fumo cigarrillos Lucky Strike...

source: [Alice_00] Ну, раз не важно, то и не скажу...
spanish: [Alice_00] Bueno, si no importa, no diré...

source: [Max_01] Конечно, если это секрет...
spanish: [Max_01] Por supuesto, si es un secreto...

source: [Alice_01] Вот ты зануда, Макс! Обычные сигареты Lucky Strike...
spanish: [Alice_01] ¡Eres un nerd, Max! Cigarrillos regulares de golpe de suerte ...

source: [Max_07] Они же не женские?!
spanish: [Max_07] ¡¿No son mujeres?!

source: [Alice_13] Ну да... Просто нравится именно эти. Их наш отец курил, сначала запах нравился. Когда выросла, попробовала и теперь вот втянулась... [nointeract]
spanish: [Alice_13] sí... Simplemente me gustan estos. Su padre fumaba, al principio me gustaba el olor. Cuando crecí, lo intenté y ahora me involucré... [nointeract]

source: [Alice_00] Ну так, не очень, если честно. Уже слишком много времени прошло... А сигареты - это так, привычка...
spanish: [Alice_00] Bueno, en realidad no, para ser honesto. Ha pasado demasiado tiempo... Y los cigarrillos son así, un hábito...

source: [Max_00] Может, и мне попробовать?
spanish: [Max_00] ¿Tal vez yo también pueda probarlo?

source: [Alice_06] Нет уж, самой мало. Знаешь, как сложно их достать? Особенно, чтобы мама не узнала... [nointeract]
spanish: [Alice_06] No, no es suficiente. ¿Sabes lo difícil que es conseguirlos? Sobre todo para que mi madre no se entere... [nointeract]

source: [Alice_02] С чем? Можешь доставать такие сигареты? [nointeract]
spanish: [Alice_02] ¿Por qué? ¿Puedes conseguir estos cigarrillos? [nointeract]

source: [Alice_03] Давай! Было бы чудненько. Только маме не пали меня, а то я на тебя обижусь и больше никогда разговаривать не буду...
spanish: [Alice_03] ¡Vamos! Sería raro. Solo mi madre no me cayó, aparte de que me resentiré por ti y nunca volveré a hablar ...

source: [Max_05] Договорились!
spanish: [Max_05] De acuerdo!

source: [Alice_12] Я закончила. Если мама спросит, скажешь, от соседей надуло, хорошо?
spanish: [Alice_12] he terminado. Si mamá pregunta, dices, los vecinos hicieron trampa, ¿de acuerdo?

source: [Max_01] Конечно!
spanish: [Max_01] ¡Por supuesto!

source: [Alice_03] Это то, что я думаю? Давай сюда! [nointeract]
spanish: [Alice_03] ¿Es eso lo que pienso? ¡Vamos! [nointeract]

source: [Alice_13] Макс! Не будь придурком. Давай сюда!
spanish: [Alice_13] Max! No seas un imbécil. ¡Vamos!

source: [Max_01] Ну, держи...
spanish: [Max_01] Bueno, espera...

source: [Alice_12] Хоть ты и тот ещё извращенец, Макс, но мне было сложно достать эти сигареты самой... Так и быть, мама ничего не узнает, по крайней мере в этот раз.
spanish: [Alice_12] A pesar de que todavía eres un pervertido, Max, pero fue difícil para mí conseguir estos cigarrillos yo mismo ... Que así sea, mamá no sabrá nada, al menos esta vez.

source: [Max_05] Спасибо, Алиса! И я не извращенец. Просто проходил мимо, а там такая красотища...
spanish: [Max_05] ¡Gracias, Alice! Y no soy un pervertido. Acabo de pasar, y hay tanta belleza ...

source: [Alice_05] Ну да, ну да... Мимо он проходил...
spanish: [Alice_05] sí, sí... Pasó por allí...

source: [Alice_05] Хотя ты и полный придурок, но, похоже, начинаешь исправляться!
spanish: [Alice_05] Aunque eres un completo imbécil, ¡parece que estás empezando a mejorar!

source: [Max_08] Я не полный придурок!
spanish: [Max_08] ¡No soy un completo imbécil!

source: [Alice_07] Спасибо, Макс. Вот теперь я понимаю, ты настоящий брат!
spanish: [Alice_07] Gracias, Max. Ahora lo entiendo, ¡eres un verdadero hermano!

source: [Max_05] Да не за что...
spanish: [Max_05] No para nada...

source: [Alice_03] Спасибо. И маме ни слова! У неё рука очень тяжёлая, особенно когда речь о сигаретах...
spanish: [Alice_03] Gracias. ¡Y mi madre ni una palabra! Su mano es muy pesada, especialmente cuando se trata de cigarrillos ...

source: [Alice_00] Макс, поглазеть пришёл?
spanish: [Alice_00] Max, ¿llegaste a mirar?

source: [Max_09] Не боишься, что мама накажет, если узнает?
spanish: [Max_09] ¿No tienes miedo de que tu madre castigue si se entera?

source: [Alice_03] И как она узнает? Ты расскажешь? [nointeract]
spanish: [Alice_03] ¿Y cómo lo sabe? ¿Puedes decirme? [nointeract]

source: [Alice_12] Ты хорошо подумал, Макс? Жизнь-то у тебя одна... И что ты хочешь за... молчание?
spanish: [Alice_12] ¿Pensaste bien, Max? Tienes una vida... Y para qué quieres... ¿silencio?

source: [Max_01] Вот это разговор!
spanish: [Max_01] ¡Eso es una conversación!

source: [Alice_13] Сначала скажи, что у тебя на уме... [nointeract]
spanish: [Alice_13] Primero dime lo que tienes en mente... [nointeract]

source: [Alice_16] А больше ты ничего не хочешь? Свали отсюда, пока не наваляла!!
spanish: [Alice_16] ¿Y no quieres nada más? ¡¡Tirado desde aquí hasta que me amontoné!!

source: [Alice_03] Ну вот и пугать не надо. Не узнает. А если ты проболтаешься, я тебя во сне придушу, понял? Теперь иди, не мешай мне... [nointeract]
spanish: [Alice_03] Bueno, no hay necesidad de asustar. No lo sabrá. Y si pasas el rato, te estrangularé en un sueño, ¿sabes? Ahora vete, no me molestes... [nointeract]

source: [Max_09] Не боишься, что мама накажет если узнает?
spanish: [Max_09] ¿No tienes miedo de que tu madre castigue si se entera?

source: [Alice_12] Ты же ей не скажешь? Она так больно меня отшлёпала в прошлый раз, что до сих пор сидеть неприятно...
spanish: [Alice_12] ¿No puedes decírselo? Ella me azota tan dolorosamente la última vez que todavía es desagradable sentarse ...

source: [Max_01] Ну, это зависит от тебя...
spanish: [Max_01] Bueno, depende de ti...

source: [Alice_13] Говори, что ты хочешь за молчание? [nointeract]
spanish: [Alice_13] Di lo que quieras para el silencio? [nointeract]

source: [Alice_12] Ходить без джинсов? А ты не обнаглел, Макс?!
spanish: [Alice_12] ¿Caminar sin vaqueros? ¡¿No eres descarado, Max?!

source: [Max_01] Нет, нисколько. Согласна?
spanish: [Max_01] No, en absoluto. ¿De acuerdo?

source: [Alice_05] И как ты себе это представляешь? Или в твоей извращённой фантазии мама просто не заметит, что я расхаживаю по дому в трусах?!
spanish: [Alice_05] ¿Y cómo lo ves? ¿O en tu fantasía perversa, mamá simplemente no se da cuenta de que estoy tirada por la casa en pantalones cortos?

source: [Max_02] А ты снимай джинсы когда её нет дома и всё будет в порядке.
spanish: [Max_02] Y te quitas los pantalones vaqueros cuando ella no está en casa y todo estará bien.

source: [Alice_13] Ладно, тётя Кира ещё может на это и не обратит внимание, а если Лиза спросит, почему я без штанов?
spanish: [Alice_13] Está bien, la tía Kira puede no prestar atención a esto, y si Lisa pregunta por qué estoy sin pantalones.

source: [Max_08] Ой, Алиса, хватит уже искать отговорки... Как будто тебе бы и в голову не пришло сказать ей, что дома просто жарко.
spanish: [Max_08] Oh, Alice, deja de buscar excusas... Es como si no se te ocurriera decirle que hace calor en casa.

source: [Alice_06] Лучше попроси что-то другое... [nointeract]
spanish: [Alice_06] Mejor pedir otra cosa... [nointeract]

source: [Alice_03] [succes!t]Хорошо. Не буду я одевать джинсы, только дай уже покурить спокойно! [nointeract]
spanish: [Alice_03] [¡éxito!t] Está bien. ¡No usaré jeans, solo déjame fumar en silencio! [nointeract]

source: [Alice_12] Это ещё с чего, Макс?! Меня же не наказывали! А мы договаривались, если ты меня спас от мамы, то и отшлёпать можешь... [nointeract]
spanish: [Alice_12] ¿Por qué, Max? ¡No fui castigado! Y estuvimos de acuerdo, si me salvaste de mi madre, entonces puedes azotarme ... [nointeract]

source: [Alice_12] Это ещё с чего, Макс?! Ты же мою попку от мамы не спас! А мы договаривались, если ты меня выручаешь, то и отшлёпать можешь... [nointeract]
spanish: [Alice_12] ¿Por qué, Max? ¡No me salvaste el de mi madre! Y estuvimos de acuerdo, si me ayudas, entonces puedes azotarme ... [nointeract]

source: [Alice_05] [succes!t]Ну... Только если легонько! Понял?! Только докурю сперва в тишине и покое...
spanish: [Alice_05] [¡éxito!t] Bueno... ¡Solo si es a la ligera! ¡¿Entiendo?! Sólo dokurya primero en paz y tranquilidad ...

source: [Max_03] Хорошо. Я подожду... [nointeract]
spanish: [Max_03] Está bien. Esperaré... [nointeract]

source: [Alice_16] [failed!t]Нет уж! Что-то другое ещё можешь попробовать выпросить, но к своей попке я тебя сегодня не подпущу. [nointeract]
spanish: [Alice_16] [fallido!t] ¡No! Puedes intentar mear algo más, pero no te dejaré en mi hoy. [nointeract]

source: [Alice_14] Голой? Прямо совсем-совсем голой?! Что, фантазия закончилась, скатился до самого простейшего?
spanish: [Alice_14] desnudo? ¡¿Recto, realmente desnudo?! ¿Qué, terminó la fantasía, se deslizó a lo más simple?

source: [Max_07] То же голое наказание, только без шлёпающей по твоей чудесной попке руки мамы. Просто подумал, ты бы и сама этого хотела.
spanish: [Max_07] mismo castigo desnudo, pero sin que la mano de mamá te golpee el maravilloso. Solo pensé que lo querrías tú mismo.

source: [Alice_12] Я то совсем не против спать голой, только вот ты же неспроста этого хочешь... Задумал что-то, Макс?! Ну-ка признавайся!
spanish: [Alice_12] no me importa dormir desnudo en absoluto, pero lo quieres por una razón... ¿Tienes algo en mente, Max? ¡Vamos!

source: [Max_03] Всё ты какого-то подвоха от меня ждёшь! Спи себе голенькой в удовольствие, а мне уже от одной этой мысли на душе приятно.
spanish: [Max_03] ¡Todos ustedes están esperando algún truco de mi parte! Dormir desnudo por placer, y ya soy de este pensamiento en el alma es agradable.

source: [Alice_05] Не знаю, зачем тебе, извращенцу, это нужно, но лучше я соглашусь на этот пустяк... Пока ты что-нибудь ещё не попросил.
spanish: [Alice_05] no sé por qué tú, un pervertido, lo necesitas, pero prefiero estar de acuerdo con esta nimiedad... Hasta que hayas pedido algo más.

source: [Max_04] Вот и отлично!
spanish: [Max_04] ¡Eso es genial!

source: [Alice_01] А теперь вали отсюда. Дай спокойно покурить!
spanish: [Alice_01] Y ahora sal de aquí. ¡Déjame fumar en silencio!

source: [Alice_06] Сегодня? Значит, попросишь в следующий раз? [nointeract]
spanish: [Alice_06] Hoy? ¿Así que preguntarás la próxima vez? [nointeract]

source: [Alice_13] Ну вот тогда иди чем-нибудь займись, а меня не отвлекай... [nointeract]
spanish: [Alice_13] Bueno, entonces ve a hacer algo, y no me distraigas... [nointeract]

source: [Alice_12] [succes!t]Маленький извращенец... Ладно, но при условии, что маме не будешь ничего говорить. И разденусь только с завтрашнего дня. Договорились?
spanish: [Alice_12] [¡éxito!t] Pequeño pervertido... Está bien, pero con la condición de que mamá no diga nada. Y no voy a desenuder sólo a partir de mañana. ¿Hecho?

source: [Max_03] Само собой!
spanish: [Max_03] ¡Por supuesto!

source: [Alice_01] А теперь вали отсюда. Дай спокойно покурить! [nointeract]
spanish: [Alice_01] Y ahora sal de aquí. ¡Déjame fumar en silencio

source: [Alice_03] [succes!t]Да я вообще-то и так без лифчика все время хожу, только когда сплю одеваю...
spanish: [Alice_03] [¡éxito!t] Sí, en realidad voy sin sujetador todo el tiempo, solo cuando duermo me pongo...

source: [Max_01] Значит, тогда просто спи без него.
spanish: [Max_01] Entonces, entonces duerme sin él.

source: [Alice_13] [succes!t]Тебя так заботят мои трусы? Ну, хорошо. Всё равно я почти всё время в джинсах, так что не страшно. Значит, договорились?
spanish: [Alice_13] [¡éxito!t] ¿Te importan tanto mis bragas? Pues bien. Todavía estoy en jeans casi todo el tiempo, así que está bien. Entonces, ¿de acuerdo?

source: [Max_02] Конечно!
spanish: [Max_02] ¡Por supuesto!

source: [Alice_12] [succes!t]Ладно, Макс, я дам тебе денег, но только $10, ок? [nointeract]
spanish: [Alice_12] [¡éxito!t] Está bien, Max, te daré dinero, pero solo $ 10, ¿de acuerdo? [nointeract]

source: [Alice_13] [succes!t]Чёрт с тобой, Макс. Совсем без денег оставить хочешь... Сейчас принесу...
spanish: [Alice_13] [¡éxito!t] Maldita seas, Max. Quieres irte sin dinero en absoluto... Ahora traeré...

source: [Max_03] Я жду...
spanish: [Max_03] Estoy esperando...

source: [Alice_16] [failed!t]Макс, не наглей! Сейчас принесу $10. Жди...
spanish: [Alice_16] [¡falló!t] Max, ¡no seas descarado! Ahora traeré $ 10. Esperar...

source: [Max_04] Ну ладно, я жду...
spanish: [Max_04] Está bien, estoy esperando...

source: [Alice_12] Держи свои деньги... И больше меня не шантажируй. Я очень это не люблю... А теперь вали отсюда! [nointeract]
spanish: [Alice_12] Guarda tu dinero... Y no me chantajees más. Realmente no me gusta... ¡Y ahora sal de aquí! [nointeract]

source: [Alice_16] [failed!t]Ага, сейчас! Ну ты и хам, Макс... Всё, отвали, дай покурить спокойно... [nointeract]
spanish: [Alice_16] [¡falló!t] ¡Sí, ahora! Bueno, eres grosero, Max... Todo, caerme, dejarme fumar tranquilamente... [nointeract]

source: [Alice_12] [failed!t]Вот так значит? А я вот выбираю вариант, в котором ты, может быть, останешься сегодня цел, если очень быстро свалишь отсюда и не будешь мне надоедать... Пока я ещё более-менее добрая. [nointeract]
spanish: [Alice_12] [falló!t] ¿Eso es todo? Y elijo una opción en la que puedes permanecer intacto hoy, si te caes muy rápidamente de aquí y no me molestas... Hasta ahora, sigo siendo más o menos amable. [nointeract]

source: [Alice_02] Ну что, извращенец, доволен видом? [nointeract]
spanish: [Alice_02] Bueno, pervertido, ¿feliz con la mirada? [nointeract]

source: [Alice_05] Надеюсь, маме ничего не расскажешь? А то это опасно для твоей жизни... [nointeract]
spanish: [Alice_05] Espero que no puedas decirle nada a tu mamá? Y luego es peligroso para tu vida... [nointeract]

source: [Alice_04] Вот и молодец. А теперь иди, займись чем-нибудь...
spanish: [Alice_04] Bien hecho. Ahora ve, haz algo...

source: [Max_01] Хорошо...
spanish: [Max_01] ¡Está bien...

source: [Alice_09] Макс, не играй с огнём! Мы договоривались. А теперь сгинь с глаз моих!
spanish: [Alice_09] Max, ¡no juegues con fuego! Estuvimos de acuerdo. ¡Y ahora estoy fuera de mi vista!
