Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/alicetalk.po
Languages: spanish

source: [Max_12] Ай!!! Бо-о-ольно... С ума сошла что ли так бить?!
spanish: [Max_12] ¡Ay! Eso duele. ¡¿Estás loco por golpearme así?!

source: [Alice_16] Запомни, глупый мальчишка, мы здесь не для того, чтобы побыстрее со всем разобраться, а чтобы ты прочувствовал, что подглядывать не хорошо! Живо руки на стол! [nointeract]
spanish: [Alice_16] Recuerda, niño tonto, que no estamos aquí para arreglar las cosas rápidamente, sino para que te des cuenta de que espiar no es bueno. ¡Pon las manos sobre la mesa ahora! [nointeract]

source: [Alice_16] Ну как? Ты прочувствовал, что мне лучше не угрожать и не подглядывать за мной?! Живо руки на стол! [nointeract]
spanish: [Alice_16] ¿Qué te parece? ¡¿Te has dado cuenta de que es mejor no amenazarme ni espiarme?! ¡Ponga las manos sobre la mesa ahora! [nointeract]

source: [Max_14] Ай! Ай... Всё, я всё понял...
spanish: [Max_14] ¡Ay! Ok, lo entiendo.

source: [Alice_05] Точно? Может добавки?
spanish: [Alice_05] ¿Está seguro? ¿Y los suplementos?

source: [Max_10] Не надо! Я всё прочувствовал...
spanish: [Max_10] ¡No lo hagas! Lo sentí todo.

source: [Alice_07] Ну, раз так, можешь идти. Да, и спасибо ещё раз за то, что подарил мне этот стек. Надеюсь, ты его оценил.
spanish: [Alice_07] Bueno, si ese es el caso, puedes irte. Ah, y gracias de nuevo por conseguirme esta pila. Espero que lo hayas apreciado.

source: [Max_11] Ага... Оценил... [nointeract]
spanish: [Max_11] Aha... Apreciado... [nointeract]

source: [Alice_15] Что?! Ничего себе, как ты заговорил! Ну держись...
spanish: [Alice_15] ¡¿Qué?! ¡Vaya, hablas así! Aguanta.

source: [Max_13] Чёрт!!! Алиса, бо-о-ольно... Я всё понял!
spanish: [Max_13] ¡Mierda! Alice, lo siento. ¡Ya lo tengo!

source: [Max_10] Нет-нет, я всё прочувствовал! Достаточно!
spanish: [Max_10] ¡No, no, lo sentí! ¡Es suficiente!

source: [Alice_07] Ну ладно, сделаю вид, что я поверила. Вали отсюда. Да, и спасибо ещё раз за твой великолепный подарок. Надеюсь, он тебе понравился?
spanish: [Alice_07] Está bien, fingiré que te creo. Lárgate de aquí. Oh, y gracias de nuevo por tu gran regalo. Espero que te haya gustado.

source: [Max_11] Ага... Очень... [nointeract]
spanish: [Max_11] Sí. Muy... [nointeract]

source: [Alice_02] Я рада, что ты сделал такой выбор. Это справедливо, когда жертве вопиющего вуайеризма даётся возможность расквитаться с обидчиком! [nointeract]
spanish: [Alice_02] Me alegro de que hayas tomado esa decisión. Es justo que la víctima de voyeurismo descarado tenga la oportunidad de vengarse del agresor. [nointeract]

source: [Alice_05] [succes!t]Звучит вроде искренне... Хорошо, твоё признание я принимаю. Но учти, наказание от этого добрее не станет!
spanish: [Alice_05] [Eso suena sincero... De acuerdo, acepto tu confesión. Pero ten cuidado, ¡no hará que el castigo sea más amable!

source: [Max_01] Конечно...
spanish: [Max_01] ¡Por supuesto...

source: [Alice_08] Ммм... Люблю эти конфетки! Пошли за мной! [nointeract]
spanish: [Alice_08] Mmm... ¡Me encanta este caramelo! ¡Seguidme! [nointeract]

source: [Alice_06] [failed!t]А мне вот чувствуется, что это просто способ меня задобрить... Так что нет. Спасибо, но я обойдусь.
spanish: [Alice_06] [Siento que es sólo una manera de aplacarme... Así que no. Gracias, pero paso.

source: [Max_07] Ну и зря, я хотел, как лучше.
spanish: [Max_07] Bueno, deberías haberlo hecho. Tenía buenas intenciones.

source: [Alice_05] За каждым преступлением должно следовать наказание! Так что не будем медлить. Пойдём ко мне в комнату... [nointeract]
spanish: [Alice_05] ¡Todo crimen debe ser castigado! Así que no nos demoremos. Vamos a mi habitación. [nointeract]

source: [Alice_03] Да? Вот обидно... Ну ладно, это твой выбор... В любом случае, когда тебя будут наказывать, на моём лице будет очень довольная улыбка.
spanish: [Alice_03] ¿Sí? Es una pena. Está bien, es tu elección. De cualquier manera, cuando te castiguen, tendré una sonrisa de satisfacción en mi cara.

source: [Max_09] Да мне всё-равно... [nointeract]
spanish: [Max_09] No me importa. [nointeract]

source: [Alice_02] Ну же, Макс, не тормози. Хватит на меня так пялиться и проходи! Раздевайся давай... [nointeract]
spanish: [Alice_02] Vamos, Max, no te detengas. ¡Deja de mirarme así y entra! Desvístete. [nointeract]

source: [Alice_05] Ну и чего стоишь? Ты же знаешь, что делать! Не заставляй меня ждать... Хуже ведь будет тебе! [nointeract]
spanish: [Alice_05] ¿Qué haces ahí parado? ¡Ya sabes qué hacer! No me hagas esperar. ¡Será peor para ti! [nointeract]

source: [Alice_03] Хороший мальчик. Что теперь нужно сказать? [nointeract]
spanish: [Alice_03] Buen chico. ¿Qué decimos ahora? [nointeract]

source: [Alice_04] Ох, как же моим ушам приятно слышать такое... Это ведь искреннее твоё желание? [nointeract]
spanish: [Alice_04] Oh, qué dulce es para mis oídos escuchar eso..... Es tu deseo más sincero, ¿verdad? [nointeract]

source: [Alice_05] Ой, когда меня так об этом просят, я не могу отказать... Может, ещё разок для закрепления, чтобы лучше прочувствовать, что подглядывать не хорошо?
spanish: [Alice_05] Oh, cuando alguien me pide que haga eso, no puedo decir que no..... ¿Tal vez una vez más para reforzar que espiar no está bien?

source: [Alice_07] Ну, раз так, можешь идти. Я на самом деле сильно сомневаюсь, что до тебя дошло. Но всё же понадеюсь... [nointeract]
spanish: [Alice_07] Bueno, si ese es el caso, puedes irte. Realmente no creo que lo tengas. Pero espero que sí. [nointeract]

source: [Alice_16] Вот так ты значит хочешь? Дерзить мне будешь... Ну, смотри... Если не поставишь руки на стол и не отклячишь свою задницу, добавки будет столько, что ноги откажут! [nointeract]
spanish: [Alice_16] ¿Es así como lo quieres? Vas a ser descarado conmigo. Pues mira. ¡Si no pones las manos sobre la mesa y arqueas el culo, te daré tanto más que se te caerán las piernas! [nointeract]

source: [Alice_04] Хороший мальчик. Сейчас ты у меня прочувствуешь, что подглядывать не хорошо! Как тебе?
spanish: [Alice_04] Buen chico. ¡Ahora vas a aprender de mí que espiar no es bueno! ¿Qué te parece?

source: [Max_14] Больно... Может уже хватит?
spanish: [Max_14] Me duele. ¿Quieres parar?

source: [Alice_05] Правда? Хмм... Что-то как-то быстро до тебя дошло... Давай ещё раз, для закрепления...
spanish: [Alice_05] ¿De verdad? Hmm. Eso fue un poco rápido para ti. Vamos a hacerlo de nuevo, sólo para asegurarnos.

source: [Max_13] Ай! Я всё прочувствовал... Прекращай!
spanish: [Max_13] ¡Ay! Lo sentí todo. ¡Basta!

source: [Alice_03] Ну как, понравилось? Я надеюсь, сейчас ты всё понял?
spanish: [Alice_03] ¿Te ha gustado? Espero que ahora lo entiendas.

source: [Max_10] Да, я понял, что подглядывать не хорошо...
spanish: [Max_10] Sí, me di cuenta de que no es bueno peek.....

source: [Alice_07] Ну, а раз понял, можешь идти. Я на самом деле сильно сомневаюсь, что до тебя дошло. Но всё же понадеюсь... [nointeract]
spanish: [Alice_07] Bueno, una vez que lo tengas, puedes irte. Realmente no creo que lo tengas. Pero espero que sí. [nointeract]

source: [Max_13] Чёрт!!! Алиса, бо-о-ольно... Хватит!
spanish: [Max_13] ¡Mierda! ¡Alice, boo-hoo! ¡Para!

source: [Alice_05] Точно? Может добавки? Хотя вижу, что и правда хватит, а то вот-вот чувствую - заплачешь. Или всё-таки...
spanish: [Alice_05] ¿Seguro? ¿Qué tal un recambio? Veo que es suficiente, o tendré ganas de llorar. ¿O quieres...?

source: [Max_10] Нет-нет, я усвоил, что подглядывать не хорошо! Достаточно!
spanish: [Max_10] ¡No, no, he aprendido que espiar no es bueno! ¡Ya basta!

source: [Alice_07] Ну ладно, сделаю вид, что я поверила. Вали отсюда. Надеюсь, ты и правда что-то усвоил. [nointeract]
spanish: [Alice_07] Está bien, fingiré que te creo. Lárgate de aquí. Espero que realmente hayas aprendido algo. [nointeract]

source: [Alice_02] Ну же, Макс, не тормози. Хватит на меня так пялиться и проходи! Раздевайся давай...
spanish: [Alice_02] Vamos, Max, no te detengas. ¡Deja de mirarme así y entra! Desvístete.

source: [Max_07] А может без этого? Может, лучше привяжешь меня к стулу и уже там как-нибудь накажешь?
spanish: [Max_07] ¿Qué tal sin ella? ¿Por qué no me atas a una silla y me castigas ahí?

source: [Alice_05] Неужели такому мелкому извращенцу, как ты, стало страшно поворачиваться ко мне задом? Это хорошо... Но раздеться тебе придётся всё равно! Или есть возражения?! [nointeract]
spanish: [Alice_05] ¿Le da miedo a un pequeño pervertido como tú darme la espalda? Eso está bien. ¡Pero aún tienes que quitarte la ropa! ¡¿Tienes alguna objeción?! [nointeract]

source: [Alice_12] Хм... А я смотрю, Макс, тебе нравится то, что я делаю. Задницу подставлять боишься, а вот демонстрировать, насколько ты "большой" извращенец и близко не стесняешься!
spanish: [Alice_12] Hmm. Veo que te gusta lo que estoy haciendo, Max. Tienes miedo de exponer tu culo, ¡pero ni siquiera estás cerca de mostrar lo pervertido que eres!

source: [Max_04] А чего стесняться? Это естественно, что у парня стоит на такую сексуальную девушку... Да ещё и в таком костюмчике...
spanish: [Max_04] ¿Por qué ser tímido? Es natural que un hombre se empalme con una chica tan sexy. Y con un traje como ese.

source: [Alice_16] Ах, вот так, да?! Вообще-то, тебя должен настораживать мой внешний вид!
spanish: [Alice_16] Oh, eso es, ¡¿verdad?! ¡En realidad, deberías alarmarte por mi apariencia!

source: [Max_03] А меня заводит! С огромной радостью бы залез руками под этот костюмчик, да вот только они связаны...
spanish: [Max_03] ¡Me excita! Me encantaría poner mis manos debajo de ese traje, excepto que están atadas....

source: [Alice_17] Вот ты наглец, Макс! Думаешь, это шуточки такие и я тебя связала ради развлечений?
spanish: [Alice_17] ¡Tienes agallas, Max! ¿Crees que esto es una broma y que te he atado por diversión?

source: [Max_07] Нет... Просто у меня не получается по другому реагировать на тебя!
spanish: [Max_07] No... ¡Simplemente no puedo reaccionar ante ti de otra manera!

source: [Alice_05] Ох... Это так мило... У моего младшего брата-извращенца на меня стоит. Должно быть это так мучительно, просто смотреть и мечтать обо мне!
spanish: [Alice_05] Oh. Eso es tan dulce. Mi pervertido hermanito tiene una erección por mí. ¡Debe ser tan tortuoso sólo mirarme y soñar conmigo!

source: [Max_10] А то! Очень мучительно...
spanish: [Max_10] Por supuesto. Muy doloroso.

source: [Alice_03] Ха! В таком случае, теперь я знаю, как тебя нужно наказывать... Как тебе это!
spanish: [Alice_03] ¡Ja! En ese caso, ahora sé cómo debe ser castigado..... ¡Que te parece!

source: [Max_05] Ого! Эти офигенные сисечки всегда радуют мои глаза!
spanish: [Max_05] ¡Wow! ¡Esas impresionantes tetas siempre hacen que mis ojos lloren!

source: [Alice_06] Ну ещё бы! Ты же наверняка их уже наизусть запомнил, пока подглядывал за мной в душе... Ведь я ловила тебя на этом так много раз, что даже страшно представить, сколько раз ты подглядывал за мной, пока я не видела!
spanish: [Alice_06] Te las habrás aprendido de memoria mientras me espiabas en la ducha. Te he pillado haciéndolo tantas veces, ¡que no quiero ni imaginarme cuántas veces me has espiado mientras no miraba!

source: [Max_02] Я бы сказал, соотношение примерно 50 на 50. Около того...
spanish: [Max_02] Yo diría que la proporción es de aproximadamente 50-50. Más o menos...

source: [Alice_13] Ну и что ты там, подглядывая в душе, мечтал со мной сделать, а Макс?! Признавайся! [nointeract]
spanish: [Alice_13] ¡¿Qué estabas espiando en la ducha soñando con hacerme, Max?! ¡Admítelo! [nointeract]

source: [Alice_05] И правильно! Твои похотливые мысли и фантазии обо мне должны таковыми и оставаться. Но это полбеды! В добавок к этому, что ты ещё должен?
spanish: [Alice_05] ¡Y con razón! Tus pensamientos lujuriosos y fantasías sobre mí deberían quedarse así. ¡Pero ese es la mitad del problema! Además de eso, ¿qué más me debes?

source: [Max_10] Ай! Моё ухо! Наверно... не подглядывать за тобой...
spanish: [Max_10] ¡Ay! ¡Mi oreja! Supongo que. no mirarte.

source: [Alice_05] Поближе, значит... Настолько ближе? Или ты хотел бы быть ещё ближе к моей груди?!
spanish: [Alice_05] Más cerca, entonces. ¿Tan cerca? ¡¿O te gustaría estar aún más cerca de mis pechos?!

source: [Max_05] О да! Я бы хотел ещё ближе!
spanish: [Max_05] ¡Oh, sí! ¡Me gustaría acercarme aún más!

source: [Alice_07] Какая жалость! Похоже, кто-то привязан к стулу и не может быть так близко ко мне, как ему хотелось... Должно быть, обидно? [nointeract]
spanish: [Alice_07] ¡Qué vergüenza! Parece que alguien está atado a una silla y no puede estar tan cerca de mí como quisiera..... Debe ser frustrante... [nointeract]

source: [Alice_16] Вот ещё! Такое мог попросить только очень плохой мальчик, который совершенно не понимает, как себя надо вести со своей госпожой!
spanish: [Alice_16] ¡Imposible! ¡Sólo un chico muy malo que no entiende cómo comportarse con su ama pediría algo así!

source: [Max_08] А как надо?
spanish: [Max_08] ¿Cuál es el camino correcto?

source: [Alice_12] Услужливо! Если ты ещё до сих пор это не усвоил, то я просто обязана тебя наказать... Как ты того и заслужил!
spanish: [Alice_12] ¡Servil! Si no lo has aprendido ya, tengo que castigarte.... ¡Como te mereces!

source: [Max_10] Эй! В смысле плёткой что ли?!
spanish: [Max_10] ¡Oye! ¡¿Quieres decir con un látigo?!

source: [Alice_04] Ох, я ценю такую услужливость, но твои похотливые мысли и фантазии обо мне должны таковыми и оставаться. В добавок к этому, что ты ещё должен?
spanish: [Alice_04] Te agradezco el favor, pero tus pensamientos y fantasías lujuriosas sobre mí deben seguir siéndolo. Además de eso, ¿qué más me debes?

source: [Max_07] Наверно... не подглядывать за тобой...
spanish: [Max_07] Supongo. para no mirarte.

source: [Alice_03] И правда! Ах, как приятно порой бывает сесть и расслабиться... Приятно, что ты не просто извращенец, а галантный извращенец!
spanish: [Alice_03] Es verdad. Ah, qué agradable es a veces sentarse y relajarse..... Es agradable que no sólo seas un pervertido, sino un galante pervertido.

source: [Max_04] Таким стройным и красивым ножкам надо давать отдых.
spanish: [Max_04] A unas piernas tan esbeltas y bonitas hay que darles un descanso.

source: [Alice_08] Ну а моя грудь... Не поверю, что ты хотел только любоваться!
spanish: [Alice_08] Y mis pechos. ¡No puedo creer que sólo quisieras admirarlos!

source: [Max_02] Не только! Я и без рук могу дарить приятные ощущения...
spanish: [Max_02] No solo También puedo dar sensaciones placenteras sin manos.....

source: [Alice_07] Смотри, Макс! Я не хочу разочаровываться... Ах-х! Это хорошо... Но если мне хоть что-то не понравится, то я... [nointeract]
spanish: [Alice_07] ¡Mira, Max! No quiero ser decepcionado.... ¡Ahh! Eso es bueno. Pero si algo no me gusta, yo... [nointeract]

source: [Alice_03] А твоя штуковина, похоже, всё ещё считает иначе, как и ты! Или всё из-за того, что я глажу по нему своей плёткой? Учти, я могу сделать то, для чего она предназначена!
spanish: [Alice_03] Y tu artilugio sigue pensando diferente, ¡igual que tú! ¿O es porque lo estoy acariciando con mi látigo? Eso sí, puedo hacer lo que está diseñado para hacer.

source: [Max_08] Э-э-э... Может, не надо этого?
spanish: [Max_08] Erm... Tal vez no deberíamos hacer esto.

source: [Alice_07] А может, наоборот, надо? Как думаешь, если я шлёпну по нему, то твоё возбуждение в миг исчезнет?
spanish: [Alice_07] O tal vez sea al revés. ¿Crees que si le doy una bofetada, tu excitación desaparecerá en un instante?

source: [Max_14] Уверен, всё дело именно в том, что ты гладишь его!
spanish: [Max_14] ¡Seguro que se trata de acariciarlo!

source: [Alice_05] Тогда я, пожалуй, это прекращу и в следующий раз, если таковой будет, уже не буду такой... деликатной... Или ты хочешь уже сейчас пожёстче?!
spanish: [Alice_05] Entonces creo que lo dejaré y la próxima vez, si la hay, no seré tan... delicada. ¡¿O quieres ponerte duro ahora?!

source: [Max_13] Нет-нет, не надо! Я этого не хочу!
spanish: [Max_13] ¡No, no, no lo hagas! ¡No quiero eso!

source: [Alice_03] Ха-ха... Боишься? Это хорошо... Так и должно быть, ты должен меня бояться!
spanish: [Alice_03] Ja, ja... ¿Tienes miedo? Eso es bueno... Así es como debería ser, ¡deberías tenerme miedo!

source: [Alice_05] В общем, я предупредила тебя в последний раз. Дальше всё зависит от тебя. Увижу, что подглядываешь - накажу или сама, или это будет мама! Понял меня?!
spanish: [Alice_05] De todos modos, te he dado una última advertencia. A partir de ahora, depende de ti. ¡Si te veo espiando, te castigaré o será mamá! ¡¿Me entiendes?!

source: [Alice_09] [like!t]Ахх, Макс! Ты так приятно и нежно ласкаешь языком мои сосочки... Ммм... Я чувствую, твой дружок стал твёрже! Меня это очень возбуждает! Д-а-а... [nointeract]
spanish: [Alice_09] [¡Ahh, Max! Acaricias mis pezones tan agradable y suavemente con tu lengua.... Mmm. ¡Puedo sentir a tu novio cada vez más duro! ¡Estoy realmente excitada! Sí. [nointeract]

source: [Alice_08] Охх... Да, Макс, ещё! Ммм... Хорошо... Не знаю где ты научился это делать, но получается у тебя... Ах-х-х... Превосходно! Ты, наверно, и целуешься так же хорошо? [nointeract]
spanish: [Alice_08] Ohhhh. ¡Sí, Max, más! Mmm. Okay. No sé dónde aprendiste a hacer eso, pero lo estás haciendo. Ah-h-h-h-h-h-h-h-h-h-h-h-h-h-h-h-h-h-h-h-h-h-h-h-h-h-h-h-h. ¡Excelente! Usted debe ser un buen besador también, ¿verdad? [nointeract]

source: [Alice_16] [dont_like!t]Ай! Ты слишком грубо это делаешь! Я люблю грубость, но не до такой же степени... Такое мог сделать только очень плохой мальчик, который совершенно не знает, как надо ублажать свою госпожу!
spanish: [Alice_16] ¡[dont_like!t]¡Ay! ¡Lo estás haciendo demasiado rudo! Me encanta la rudeza, pero no hasta este punto..... ¡Sólo un chico muy malo que no sabe cómo complacer a su amante haría tal cosa!

source: [Alice_09] [like!t]Ахх, Макс! Ты так приятно и нежно посасываешь мои сосочки... Ммм... Я чувствую, твой дружок стал твёрже! Меня это очень возбуждает! Д-а-а... [nointeract]
spanish: [Alice_09] [¡Ahh, Max! Eres tan amable y gentil chupando mis pezones... Mmm. ¡Puedo sentir a tu novio cada vez más duro! ¡Estoy realmente excitada! Si. [nointeract]

source: [Max_20] {m}Надеюсь, моего опыта поцелуев хватит, чтобы Алиса приятно удивилась... Она так страстно целуется и трётся о мой член, что вполне могла бы в порыве страсти взять и отсосать мне! Это было бы круто!{/m} [nointeract]
spanish: [Max_20] {m}Espero que mi experiencia besando sea suficiente para darle a Alice una agradable sorpresa.... ¡Me está besando y frotando la polla tan apasionadamente que bien podría hacerme una mamada en un arrebato de pasión! Eso sería increíble! [nointeract]

source: [Max_19] [like!t]{m}Эх, если бы мои руки не были привязаны к стулу, мне бы не пришлось так стараться и мои прикосновения завели её ещё сильнее. Но судя по тому, как сладко наши язычки играют с друг другом, у меня всё получается и так!{/m}
spanish: [Max_19] [like!t]{m}Eh, si mis manos no estuvieran atadas a la silla, no habría tenido que esforzarme tanto y mi toque la excitó aún más. Pero a juzgar por lo dulcemente que nuestras lenguas juegan entre sí, ¡lo estoy haciendo bien!

source: [Alice_06] Всё, Макс, я больше не могу! Эти шортики не должны мешать тому, что я хочу от тебя получить...
spanish: [Alice_06] Vale, Max, ¡no puedo más! Estos pantalones cortos no deben interponerse en el camino de lo que quiero de ti....

source: [Max_03] Оу... И что же это?
spanish: [Max_03] Oh. ¿Qué es eso?

source: [Alice_08] Ни слова, Макс! Это должно остаться нашей тайной, ведь брат с сестрой не должны таким заниматься... Но я {b}ХОЧУ{/b}!
spanish: [Alice_08] ¡Ni una palabra, Max! Debe seguir siendo nuestro secreto, porque un hermano y una hermana no deberían hacer esas cosas... ¡Pero yo {b}QUIERO!

source: [Alice_09] Ахх... Так намного лучше... Ммм... Он такой твёрдый и горячий! Я совсем сошла с ума, раз делаю такое... Ох, как же хорошо!
spanish: [Alice_09] Ahh. Eso está mucho mejor. Mmm. ¡Es tan duro y caliente! Estoy completamente loca por hacer esto.... ¡Oh, eso se siente tan bien!

source: [Max_20] Ухх... Это точно! Но почему бы не посходить с ума, если об этом никто не узнает?
spanish: [Max_20] Uhhhh... ¡Así es! Pero, ¿por qué no volverse loco sin que nadie se entere?

source: [Alice_11] Вот именно! Д-а-а... Я хочу скользить киской по твоему мощному члену до тех пор, пока не кончу! Как приятно... Держись, Макс, ведь я буду это делать всё быстрее и быстрее... Ах-х-х...
spanish: [Alice_11] ¡Exacto! Sí. ¡Quiero deslizar mi coño sobre tu poderosa polla hasta correrme! Eso se siente tan bien. Aguanta, Max, porque voy a hacerlo más y más rápido. Ahhhh.

source: [Max_19] {m}Да я этому только рад, сестрёнка! Как бы мне не кончить от её стонов и жарких поцелуев... Так можно ей всё удовольствие обломать, а после схлопотать вдогонку по заднице её стеком! Мне лучше и правда держаться, но как же это непросто...{/m} [nointeract]
spanish: [Max_19] {m}¡Me alegro de que lo hicieras, hermanita! No quiero correrme por sus gemidos y besos calientes. ¡Podrías arruinarle el placer y luego darle en el culo con su pila! Será mejor que aguante, pero no es fácil...{/m} [nointeract]

source: [Alice_10] Ох, Божечки! Макс! Я сейчас кончу... Д-а-а... Ммм... Ещё немножко и... Ах! Да-а-а... Как же это было классно! Ох...
spanish: [Alice_10] ¡Dios mío! ¡Max! Me voy a correr. Yaahhhh. Mmm. Sólo un poco más y - ¡Ah! Si. ¡Eso fue tan bueno! Oh.

source: [Max_05] Вау, Алиса! Хорошо порезвилась?
spanish: [Max_05] ¡Vaya, Alice! ¿Te lo has pasado bien?

source: [Alice_06] Фух... Это было нечто... Макс... Я не совсем ЭТО планировала! Но...
spanish: [Alice_06] Uf... Eso fue algo. Max. ¡Eso no era exactamente lo que había planeado! Pero...

source: [Max_02] Но, может ты поможешь мне с кое-чем?
spanish: [Max_02] ¿Pero tal vez puedas ayudarme con algo?

source: [Alice_05] Ладно я, но вот ты точно не должен забывать, Макс, что мы тут делаем! Наказываем тебя!
spanish: [Alice_05] ¡No quiero que olvides, Max, lo que estamos haciendo aquí! ¡Castigarte!

source: [Max_10] Ну Алиса! Так нельзя...
spanish: [Max_10] ¡Vamos, Alice! No puedes hacer eso.

source: [Alice_13] Что нельзя, так это подглядывать за мной! Но знаешь, кое-чем я тебе всё же помогу...
spanish: [Alice_13] ¡Lo que no puedes hacer es espiarme! Pero sabes qué, voy a ayudarte con algo.

source: [Max_07] Правда?!
spanish: [Max_07] ¿En serio?

source: [Alice_05] Отвяжу тебя от стула и ты сможешь уйти без какого-либо вреда для здоровья. А в остальном помоги себе сам! Всё, вали отсюда. [nointeract]
spanish: [Alice_05] Te desataré de la silla y podrás irte sin ningún daño para tu salud. Aparte de eso, ¡sírvete! Muy bien, fuera de aquí. [nointeract]

source: [Alice_16] [dont_like!t]Макс! С чего ты взял, что мне понравится, если ты так грубо будешь напирать своим языком?! Такое мог сделать только очень плохой мальчик, который совершенно не знает, как надо себя вести со своей госпожой!
spanish: [Alice_16] [¡Max! ¡¿Qué te hace pensar que me gustaría que fueras tan grosero con tu lengua?! ¡Sólo un chico muy malo que no sabe cómo comportarse con su ama haría tal cosa!

source: [Alice_12] Приятно и нежно! Если ты так не умеешь, то я просто обязана тебя наказать... Как ты того и заслужил!
spanish: [Alice_12] ¡Bueno y suave! Si no puedes hacer eso, entonces tengo que castigarte.... ¡Como te mereces!

source: [Alice_07] На это я, на самом деле, и надеялась. Пара лишних рук мне точно не помешает... Пока я здесь со всем закончу и наведу порядок, ты можешь отнести тарелки с едой на веранду. [nointeract]
spanish: [Alice_07] Eso es en realidad lo que estaba esperando. Me vendría bien un par de manos extra... Mientras termino aquí y ordeno, puedes llevar los platos de comida a la terraza. [nointeract]
