Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/alicetalk.po
Languages: spanish

source: А чего ты прикрываешься?
spanish: ¿Por qué te encubres?

source: Я передумал. Можешь одеться.
spanish: He cambiado de opinión. Puedes vestirte.

source: Не переживай, не скажу
spanish: No te preocupes, no te lo diré.

source: Ну... это зависит от тебя!
spanish: Bueno... ¡eso depende de ti!

source: Ну, я перегнул палку...
spanish: Bueno, exageré....

source: Это мой шаг к дружбе
spanish: Este es mi paso hacia la amistad

source: Да надоела!
spanish: ¡Estoy harto!

source: Ты знаешь, пусть всё остаётся как есть...
spanish: Ya sabes, que siga así....

source: {i}свалить{/i}
spanish: {i}Bájate.

source: Ага...
spanish: Sí...

source: Ничего, просто любуюсь...
spanish: Nada, sólo admirando...

source: А ты чего в трусах?
spanish: ¿Por qué llevas pantalones?

source: Я передумал. Можешь носить трусы...
spanish: He cambiado de opinión. Puedes usar pantalones...

source: Мы же договорились - без трусов!
spanish: ¡Dijimos sin bragas!

source: Да шучу я...
spanish: Es broma.

source: Я передумал. Ты можешь спать в лифчике, если хочешь.
spanish: He cambiado de opinión. Puedes dormir en sujetador si quieres.

source: Я передумал. Ты можешь спать в нижнем белье...
spanish: He cambiado de opinión. Puedes dormir en ropa interior.....

source: Я передумал. Ты можешь носить свои джинсы, если захочешь.
spanish: He cambiado de opinión. Puedes ponerte tus vaqueros si quieres.

source: Держи...
spanish: Aquí tienes...

source: Не так быстро...
spanish: No tan rápido...

source: Да ничего, просто держи...
spanish: No es nada, sólo sostenlo...

source: Устрой мне показ в нём...
spanish: Dame un espectáculo en it.....

source: Э... Хорошо...
spanish: Э... Bueno...

source: Очень... очень хорошо...
spanish: Muy... muy bueno.

source: А можешь наклониться?
spanish: ¿Puedes agacharte?

source: Порылся в твоих вещах и нашёл, что читаешь!
spanish: ¡Revisé tus cosas y encontré lo que estás leyendo!

source: Ну, я догадался! Я же умный!
spanish: ¡Bueno, lo he descubierto! ¡Soy listo!

source: Я и не знал. Просто угадал видимо...
spanish: No lo sabía. Supongo que lo supuse.

source: Ага, я и не подглядываю...
spanish: Sí, no estoy mirando ....

source: Нет, просто хотел увидеть, как на тебе будет смотреться пижама...
spanish: No, sólo quería ver cómo te quedaría el pijama .....

source: Может быть, тебя намазать кремом для загара?
spanish: Tal vez debería ponerte un poco de protector solar.

source: {i}Предложить Алисе намазать её кремом{/i}
spanish: {i}Sugerirle a Alice que se ponga crema...

source: Ладно, загорай...
spanish: Muy bien, toma el sol.

source: {i}нанести крем{/i}
spanish: {i}aplicar la crema

source: {i}сделать массаж с кремом{/i}
spanish: {i}date un masaje con la crema{/i}

source: {i}{color=[gray]}сделать массаж с кремом{/color}{color=[red]} крема недостаточно{/color}{/i}
spanish: {i}{color=[gray]}hacer un masaje con crema{/color}{color=[red]} crema no es suficiente{/color}{/i}

source: {i}Блин, крем практически закончился... Давай в другой раз тогда...{/i}
spanish: {i}Mierda, estoy casi sin crema..... Hagámoslo en otro momento entonces...

source: {i}наносить крем молча{/i}
spanish: {i}aplicar la crema en silencio{/i}

source: А тебе нравится, что следы от лямок остаются?
spanish: ¿Te gustan las marcas de la correa?

source: Массаж
spanish: Masaje

source: Массаж ступней
spanish: Masaje de pies

source: Это уникальная методика массажа с целью оказания оздоравливающего воздействия на организм. Она эффективна и в тоже время несложна в исполнении.
spanish: Se trata de un método único de masaje cuyo objetivo es proporcionar un efecto curativo en el cuerpo. Es eficaz y al mismo tiempo no es difícil de realizar.

source: Массаж кистей рук
spanish: Masaje de manos

source: {i}массировать молча{/i}
spanish: {i}masajeando silenciosamente{/i}

source: {i}выпустить рядом паука{/i}
spanish: {i}suelta una araña cerca{/i}

source: Что, стесняешься?
spanish: ¿Qué, eres tímido?

source: Ну, как хочешь...
spanish: Bueno, como quieras...

source: Давай просто подождём, пока он уползёт...
spanish: Vamos a esperar a que se arrastre lejos.....

source: Спрячься за меня, хотя бы...
spanish: Escóndete detrás de mí, al menos.....

source: {i}потискать Алису за грудь{/i}
spanish: {i}apretando los pechos de Alice.

source: Просто спрячься за меня...
spanish: Sólo escóndete detrás de mí...

source: {i}убрать руки{/i}
spanish: {i}manos fuera

source: {i}тискать дальше...{/i}
spanish: {i}aprieta más...{/i}

source: Да я же случайно оказался около душа...
spanish: Estaba en la ducha.

source: Хочется надеяться, что так и будет...
spanish: Eso espero.....

source: Именно на это я и надеюсь...
spanish: Eso es exactamente lo que espero...

source: Только если без последующего насилия...
spanish: Sólo si no hay violencia posterior....

source: Ты мне кое-что показала...
spanish: Me has enseñado algo.

source: Ты мне кое-что сделала...
spanish: Me hiciste algo.

source: Мы делали кое-что...
spanish: Estábamos haciendo algo...

source: Да, ну извини...
spanish: Sí, bueno, lo siento.

source: Ничего...
spanish: Nada...

source: Может, попозируешь для меня...
spanish: ¿Por qué no posas para mí?

source: Ну что, примеришь при мне?
spanish: ¿Te lo probarías por mí?

source: {i}подглядывать{/i}
spanish: {i}pío

source: {i}ждать{/i}
spanish: {i}Espera.

source: Ладно, как знаешь...
spanish: Vale, lo que sea...

source: {i}стянуть верх купальника{/i}
spanish: {i}baja la parte superior del bañador.

source: {i}стянуть низ купальника{/i}
spanish: {i}tira hacia abajo de la parte inferior del bañador.

source: {i}шлёпать сильно{/i}
spanish: {i}bofetada fuerte{/i}

source: {i}шлёпать нежно{/i}
spanish: {i}azotar suavemente

source: И как, тебе нравится?
spanish: ¿Y qué te parece?

source: Могу сильнее, раз ты заскучала!
spanish: ¡Puedo hacerlo más difícil si te aburres!

source: {i}идти за Алисой{/i}
spanish: {i}para ir tras Alice.

source: {i}войти в комнату{/i}
spanish: {i}entrar en la habitación{/i}

source: Конфетка, я полагаю, тоже не спасёт. Но я всё равно предложу...
spanish: Supongo que una chocolatina tampoco servirá. Pero te lo ofreceré de todos modos...

source: Давай уже быстрее с этим покончим...
spanish: Acabemos con esto rápidamente...

source: Ты же понимаешь, что я могу всыпать по твоей заднице в ответ?
spanish: Te das cuenta de que podría devolverte la patada en el culo, ¿verdad?

source: {i}подчиниться{/i}
spanish: {i}enviar

source: Да пошла ты!
spanish: ¡Que te jodan!

source: {i}одеться и уйти{/i}
spanish: {i}vístete y vete.

source: Конфетку? Она ни к чему не обязывает. Просто признание моей испорченности...
spanish: ¿Caramelos? No es obligatorio. Es sólo una admisión de mi depravación.

source: То же мне, преступника нашла...
spanish: Encontraste al culpable, ¿verdad?

source: Хотя, знаешь... Я передумал. Лучше уж от мамы получить...
spanish: Sabes, sin embargo. He cambiado de opinión. Prefiero que me lo dé mi madre.

source: {i}снять одежду{/i}
spanish: {i}Quítate la ropa.

source: Ничего. Подождёшь, не развалишься...
spanish: No pasa nada. Espera, no te derrumbarás....

source: Накажи меня! Я это заслужил...
spanish: ¡Castígame! Me lo merezco.

source: Давай уже быстрее, тебя ждём...
spanish: Date prisa, te estamos esperando....

source: Да, я виноват и меня нужно наказать!
spanish: ¡Sí, soy culpable y debo ser castigado!

source: Вертел я тебя знаешь на чём?!
spanish: ¡¿Sabes en qué te he estado dando vueltas?!

source: Как-то мне страшно это озвучивать...
spanish: De alguna manera me da miedo expresarlo.....

source: Для начала, я бы полюбовался твоими прелестями поближе!
spanish: ¡Primero, me gustaría admirar tus encantos de cerca!

source: А ты меня развяжи и мы это исправим...
spanish: Y me desatas y arreglamos esto.....

source: Раз я привязан, то на меня можно очень удобно присесть...
spanish: Desde que estoy atado, puedo estar muy cómodamente sentado en.....

source: {i}ласкать её грудь языком{/i}
spanish: {i}acariciar sus pechos con mi lengua.

source: {i}ласкать её грудь губами{/i}
spanish: {i}acariciando sus pechos con mis labios.

source: {i}продолжить ласкать{/i}
spanish: {i}seguir acariciando{/i}

source: {i}целоваться с Алисой{/i}
spanish: {i}besándose con Alice.

source: {i}пытаться впечатлить{/i}
spanish: {i}tratando de impresionar

source: {i}дать Алисе кончить{/i}
spanish: {i}que Alice cum{/i}

source: Ага, не вопрос. Сделаю.
spanish: Sí, no hay problema. Yo lo haré.

source: Нет, лучше давай сама...
spanish: No, prefiero hacerlo yo mismo...

source: {i}отнести тарелки на веранду{/i}
spanish: {i}para llevar los platos a la veranda.

source: {i}приступить к ужину{/i}
spanish: {i}para empezar a cenar.

source: {i}подмешать Эрику в тарелку слабительное{/i}
spanish: {i}para deslizar Eric un laxante en su plato.

source: {i}подмешать Эрику в тарелку успокоительное{/i}
spanish: {i}para poner un sedante en el plato de Eric.

source: {b}Оповещение:{/b} Алиса больше не хочет взаимодействовать с Максом
spanish: {b}Alerta:{/b} Alice ya no quiere interactuar con Max
