Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/alicetalk.po
Languages: spanish

source: [Alice_05] Пожалуй, на этот раз, я поверю и ничего не расскажу маме. Но, на всякий случай, за подглядывание, нужно сильнее потянуть...
spanish: [Alice_05] [¡éxito!t] Tal vez esta vez, creeré y no le diré nada a mi madre. Pero, por si acaso, para espiar, necesitas tirar más fuerte...

source: [Alice_03] Неплохо... Не то, чтобы он мне нравился, не люблю многие начинки, но сойдёт. Спасибо!
spanish: [Alice_03] No está mal... No es que me guste, no me gustan muchos toppings, pero bajará. ¡Gracias!

source: [Max_07] Так значит, ты ничего не расскажешь маме об утреннем инцеденте?
spanish: [Max_07] ¿Así que no le dirás nada a tu mamá sobre el incidente matutino?

source: [Alice_05] Конечно, Макс, считай твои извинения приняты... А ну-ка иди сюда...
spanish: [Alice_05] [¡falló!t] Está bien, Max, considera que tus disculpas son aceptadas... Ven aca...

source: [Alice_16] Будешь ещё, извращенец лохматый, за мной подглядывать?
spanish: [Alice_16] ¿Seguirás espiándome, un pervertido peludo?

source: [Alice_05] Ответ неправильный! Наверно, нужно сильнее потянуть...
spanish: [Alice_05] ¡La respuesta es incorrecta! Probablemente necesite tirar más fuerte...

source: [Alice_12] Я тебе сейчас дам, ничего не расскажу... А ну-ка иди сюда...
spanish: [Alice_12] te daré ahora, no te diré nada... Ven aca...

source: [Alice_05] Не считается, если она мне неинтересна! Ты так и не подарил самую мою любимую сладость! Так что - не повезло тебе...
spanish: [Alice_05] ¡No cuenta si no me interesa! ¡Nunca le diste mi dulzura favorita! Así que, no tienes suerte...

source: [Alice_13] Вот значит как! Снова купил эти шоколадки... А ты рисковый! Спасибо, конечно, но не очень-то тебе хочется избежать наказания, как я вижу.
spanish: [Alice_13] ¡Así es como! Compré estos chocolates de nuevo... Gracias, por supuesto, pero realmente no quieres salirte con la suya, como yo lo veo.

source: [Alice_04] Видимо, я должна представить, что ничего такого утром не было, а значит и маме нечего рассказывать, так? [nointeract]
spanish: [Alice_04] En este caso, aparentemente, tengo que imaginar que no había nada como esto por la mañana, lo que significa que mi madre no tiene nada que decir, ¿verdad

source: [Alice_03] [succes!t]Ладно, так тому и быть, считай твои извинения приняты... Мама ничего не узнает, так что можешь не напрягаться.
spanish: [Alice_03] [¡éxito!t] Está bien, te creeré, considera que tu disculpa es aceptada... Mamá no sabe nada, así que no tienes que esforzarte.

source: [Alice_05] Ну, ты обещал мне вкусняшку и сдержал слово. А я сейчас более-менее добрая... Так что не искушай судьбу!
spanish: [Alice_05] Bueno, prometiste comprarme pijama y cumpliste tu palabra. Y ahora soy más o menos amable... ¡Así que no tientes al destino!

source: [Alice_07] Ничего себе! Ты даже умудрился купить мои любимые конфеты! Большое спасибо! И кто об этом проболтался?
spanish: [Alice_07] ¡Guau! ¡Incluso lograste comprar mis dulces favoritos! ¡Muchas gracias! ¿Y quién habló de ello?

source: [Max_03] Никто! Просто угадал...
spanish: [Max_03] ¡Nadie! Solo adiviné ...

source: [Alice_05] Хм... Похоже, что ты, Макс, большой везунчик! Поглазел на меня голую в душе, да ещё и с конфетами угадал... Не слишком ли?
spanish: [Alice_05] Hmm... ¡Parece que tú, Max, eres un gran hombre afortunado! Me miró desnudo en la ducha, e incluso con caramelos adivinados... ¿No es demasiado?

source: [Max_04] Просто благоприятное стечение обстоятельств! И я за тобой не подглядывал, просто случайность...
spanish: [Max_04] ¡Solo una coincidencia favorable! Y no te espié, solo una coincidencia...

source: [Alice_04] В таком случае, видимо, я должна представить, что ничего такого утром не было, а значит и маме нечего рассказывать, так? [nointeract]
spanish: [Alice_04] En este caso, aparentemente, tengo que imaginar que no había nada como esto por la mañana, lo que significa que mi madre no tiene nada que decir, ¿verdad

source: [Alice_03] [succes!t]Ладно, Макс, считай твои извинения приняты... Мама ничего не узнает, так что можешь дышать спокойно.
spanish: [Alice_03] [¡éxito!t] Está bien, te creeré, considera que tu disculpa es aceptada... Mamá no sabe nada, así que no tienes que esforzarte.

source: [Max_07] И даже без подвоха?!
spanish: [Max_07] ¡¿E incluso sin una trampa?!

source: [Alice_05] Ну, ты обещал мне вкусняшку и сдержал слово. А я добрая, если настроение хорошее. Более-менее добрая... Так что не искушай судьбу!
spanish: [Alice_05] Bueno, me prometiste una comida deliciosa y cumpliste tu palabra. Y soy amable si el estado de ánimo es bueno. Más o menos amable... ¡Así que no tientes al destino!

source: [Max_01] О, я понял, сестрёнка! Не буду мешать...
spanish: [Max_01] ¡Oh, lo entiendo, hermana! No interferiré...

source: [Alice_05] [failed!t]Ладно, Макс, считай твои извинения приняты... А ну-ка иди сюда...
spanish: [Alice_05] [¡falló!t] Está bien, Max, considera que tus disculpas son aceptadas... Ven aca...

source: [Max_03] Никто! Просто повезло, а может твоя подсказа помогла.
spanish: [Max_03] ¡Nadie! Solo suerte, o tal vez tu sugerencia ayudó.

source: [Alice_04] В таком случае, видимо, я должна представить, что ничего такого утром не было, а значит и маме нечего рассказывать, так?
spanish: [Alice_04] En este caso, aparentemente, tengo que imaginar que no había nada como esto por la mañana, lo que significa que mi madre no tiene nada que decir, ¿verdad?

source: [Max_01] Хочется надеяться, что так и будет...
spanish: [Max_01] Ojalá sea...

source: [Alice_04] Ну и просто на будущее, знай, в следующий раз ты так легко не отделаешься! Разве только это не будет большая коробка моих любимых конфет...
spanish: [Alice_04] Bueno, solo para el futuro, ya sabes, ¡la próxima vez no te bajarás tan fácilmente! A menos que sea mi dulce favorito...

source: [Alice_07] Ага! Снова купил мои любимые конфеты! Большое тебе спасибо, Макс! Я удивлена, они ведь дорогие...
spanish: [Alice_07] sí. ¡Compré mis dulces favoritos de nuevo! ¡Muchas gracias, Max! Me sorprende, son caros...

source: [Max_03] Почему бы не порадовать старшую сестрёнку её любимыми конфетами, если уж возможность подворачивается.
spanish: [Max_03] ¿Por qué no complacer a tu hermana mayor con sus dulces favoritos, si surge la oportunidad.

source: [Alice_04] Видимо, теперь я должна представить, что никто утром за мной в душе не подглядывал, да? [nointeract]
spanish: [Alice_04] Aparentemente, ahora tengo que imaginar que nadie me estaba espiando en la ducha por la mañana, ¿verdad? [nointeract]

source: [Alice_05] Ну, ты обещал мне вкусняшку и сдержал слово. А я добрая, если настроение хорошее. Но, Макс, просто на будущее, знай, в следующий раз ты так легко не отделаешься! Разве только это не будет большая коробка моих любимых конфет...
spanish: [Alice_05] Bueno, me prometiste una comida deliciosa y cumpliste tu palabra. Y soy amable si el estado de ánimo es bueno. Pero, Max, solo para el futuro, ya sabes, ¡la próxima vez no te bajarás tan fácilmente! A menos que sea una caja grande de mis dulces favoritos...

source: [Alice_05] В этот раз конфет даже больше, так что я не припоминаю, чтобы утром за мной кто-то подглядывал! Всё было в порядке...
spanish: [Alice_05] Esta vez hay aún más dulces, ¡así que no recuerdo a nadie espiándome por la mañana! Estaba bien...

source: [Max_01] Ну да, меня и рядом тогда не было!
spanish: [Max_01] sí, ¡no estaba por ahí entonces!

source: [Alice_03] Я даже подумываю, а не обнять ли тебя, Макс? Ну так... по семейному... [nointeract]
spanish: [Alice_03] Siquiera estoy pensando en abrazarte, Max? Pozo... bastante... [nointeract]

source: [Alice_05] Лучше поздно, чем никогда! А ну-ка иди сюда...
spanish: [Alice_05] ¡Más vale tarde que nunca! Ven aca...

source: [Alice_05] Слишком уж долго до тебя доходило, что я больше всего люблю... Так что - не повезло тебе...
spanish: [Alice_05] Has tardado demasiado en darte cuenta de lo que más me gusta. Así que no tienes suerte.

source: [Alice_04] Видимо, теперь я должна представить, что никто утром за мной в душе не подглядывал, да?
spanish: [Alice_04] Aparentemente, ahora tengo que imaginar que nadie me estaba espiando en la ducha por la mañana, ¿verdad?

source: [Alice_07] Ага! Снова купил мои любимые конфеты! Как здорово... Большое тебе спасибо, Макс!
spanish: [Alice_07] sí. ¡Compré mis dulces favoritos de nuevo! Qué genial... ¡Muchas gracias, Max!

source: [Max_03] Я люблю радовать старшую сестрёнку её любимыми конфетами.
spanish: [Max_03] me encanta complacer a mi hermana mayor con sus dulces favoritos.

source: [Alice_05] Ну, ты обещал мне вкусняшку и сдержал слово. Я даже подумываю, а не обнять ли тебя, Макс? Ну так... совсем немного... [nointeract]
spanish: [Alice_05] Bueno, me prometiste una golosina y cumpliste tu palabra. Incluso estoy pensando en darte un abrazo, Max. Sólo un poquito. Sólo un poquito. [nointeract]

source: [Alice_04] [succes!t]Пожалуй ты заслужил это своими подарками...
spanish: [Alice_04] [succes!t]Tal vez te lo mereces con tus regalos....

source: [Alice_03] Я даже подумываю, а не обнять ли тебя, Макс? Ну так... совсем немного... [nointeract]
spanish: [Alice_03] Siquiera estoy pensando en abrazarte, Max? Pozo... bastante... [nointeract]

source: [Alice_05] Конфет так много, что я не припоминаю, чтобы утром за мной кто-то подглядывал! Всё было в порядке...
spanish: [Alice_05] hay tantos caramelos que no recuerdo a nadie espiándome por la mañana! Estaba bien...

source: [Alice_04] Я даже обниму тебя за это! Ну так... совсем немного... Иди ко мне.
spanish: [Alice_04] ¡Incluso te abrazaré por ello! Pozo... Un rato largo... Ven a mí.

source: [Alice_12] Ты о чём, Макс?
spanish: [Alice_12] ¿Estás hablando, Max?

source: [Max_01] Ну, ты вернулась ночью из клуба и мы разговаривали в ванной...
spanish: [Max_01] Bueno, volviste del club por la noche y estábamos hablando en el baño...

source: [Alice_13] Я не помню такого... Тебе приснилось! [nointeract]
spanish: [Alice_13] no recuerdo eso... ¡Soñaste! [nointeract]

source: [Alice_05] Что?! Всё ты врёшь, Макс. Не было такого!
spanish: [Alice_05] ¿Qué? Todos están mintiendo, Max. ¡No había tal cosa!

source: [Max_02] Да? Ну, думай так...
spanish: [Max_02] sí? Bueno, piensa que sí...

source: [Alice_13] Макс. Повторяю, ничего не было. И даже если и было, ты об этом забудешь, если хочешь жить. Ты меня понял?
spanish: [Alice_13] Máx. Una vez más, no había nada. E incluso si lo hubiera, te olvidarás de él si quieres vivir. ¿Me entendiste?

source: [Max_03] Конечно...
spanish: [Max_03] ¡Por supuesto...

source: [Alice_16] Я серьёзно! А теперь вали отсюда...
spanish: [Alice_16] ¡Lo digo en serio! Y ahora sal de aquí...

source: [Alice_03] Надо же, даже извинился... Вот только я правда мало что помню. Будем считать, что ничего и не было. И не напоминай мне больше об этом. Понял?
spanish: [Alice_03] Wow, incluso se disculpó... Pero realmente no recuerdo mucho. Supongamos que no pasó nada. Y ya no me lo recuerden. ¿Entiendo?

source: [Max_03] Ага...
spanish: [Max_03] sí...

source: [Alice_15] Что?! Макс! Ты всё врёшь! Если это правда, я тебя убью, обещаю! А если нет, то тоже! Быстро свалил отсюда!
spanish: [Alice_15] ¿Qué? ¡Máximo! ¡Todos están mintiendo! Si eso es cierto, ¡te mataré, lo prometo! Y si no, ¡entonces también! ¡Rápidamente arrojado desde aquí!

source: [Alice_02] Прости, Макс, что?
spanish: [Alice_02] , Max, ¿qué?

source: [Max_01] Да вот спрашиваю, умеешь ты целоваться или нет?
spanish: [Max_01] Sí, pregunto, ¿puedes besarte o no?

source: [Alice_05] Да, не показалось... Тебе заняться больше нечем, Макс?
spanish: [Alice_05] sí, no parecía... ¿No tienes nada más que hacer, Max?

source: [Max_08] Мне срочно нужно научиться целоваться, и я не знаю кто может помочь...
spanish: [Max_08] necesito urgentemente aprender a besar, y no sé quién puede ayudar...

source: [Alice_07] Срочно?! Бедняжка... Ты знаешь, я в каком-то фильме смотрела, там учились целоваться на помидорах. Попробуй, может получится хотя бы у тебя...
spanish: [Alice_07] ¡¿Urgente?! Pobrecito. Sabes, vi una película en la que aprendían a besar sobre tomates. Inténtalo, tal vez al menos puedas hacerlo...

source: [Max_07] Алиса, я серьёзно же!
spanish: [Max_07] ¡Alice, hablo en serio!

source: [Alice_12] Макс, отвали. Я не буду целоваться с тобой, даже не мечтай. И придумай другой способ клеиться, а то этот на уровне детского сада, серьёзно.
spanish: [Alice_12] Max, retrocede. No voy a enrollarme contigo, ni se te ocurra. Y búscate otra forma de enrollarte, porque esto es nivel parvulario, en serio.

source: [Max_09] Да я не клеился!
spanish: [Max_09] ¡No te estaba tirando los tejos!

source: [Alice_00] Я тебя внимательно слушаю...
spanish: [Alice_00] Te escucho con mucha atención...

source: [Max_00] Я выяснил, какие блоги популярны...
spanish: [Max_00] Descubrí qué blogs son populares ....

source: [Alice_02] Открыл топ блогов и посмотрел? Или что-то более толковое удалось выяснить?
spanish: [Alice_02] Abrió los mejores blogs y miró? ¿O se descubrió algo más sensato?

source: [Max_01] В общем, тебе нужно сделать акцент на форме, а не на содержании...
spanish: [Max_01] En general, debe centrarse en la forma, no en el contenido ...

source: [Alice_01] Ты хочешь сказать, что не важно о чём мой блог, важно как я его веду? Я об этом думала... И если ты помнишь, проблема всё ещё в одежде. Я не могу в одном и том же появляться постоянно, если это бьюти-блог...
spanish: [Alice_01] ¿Estás diciendo que no importa de qué se trata mi blog, cómo lo mantendré? Estaba pensando en ello... Y si recuerdas, el problema sigue siendo la ropa. No puedo aparecer en lo mismo todo el tiempo si es un blog de belleza...

source: [Max_07] А если это не бьюти-блог?
spanish: [Max_07] ¿Y si no es un blog de belleza?

source: [Alice_05] И что же это? Я больше ничего не умею... Или ты на что намекаешь?
spanish: [Alice_05] Entonces, ¿qué es? No puedo hacer nada más... ¿O a qué estás aludiendo?

source: [Max_02] Как у тебя со скромностью дела?
spanish: [Max_02] ¿Cómo te va con modestia?

source: [Alice_06] Кажется, я знаю к чему ты клонишь, Макс. Наверняка, ты насмотрелся каких-нибудь девочек, которые крутят задницами перед камерами за деньги? Нет, я на это не соглашусь!
spanish: [Alice_06] creo que sé a lo que te estás metiendo, Max. ¿Seguro que has visto a alguna chica que patea el delante de las cámaras por dinero? ¡No, no estoy de acuerdo con eso!

source: [Max_03] Воу... Я не думал об этом, но если ты говоришь...
spanish: [Max_03] Cómo... No lo pensé, pero si estás hablando ...

source: [Alice_12] Я знаю, что на этом можно много заработать, но вдруг кто-то из моих друзей или знакомых увидит... Нет, я на это не пойду.
spanish: [Alice_12] sé que puedes ganar mucho dinero con esto, pero de repente uno de mis amigos o conocidos verá ... No, no voy a ir a por ello.

source: [Max_09] Ты уверена в этом?
spanish: [Max_09] ¿Estás seguro?

source: [Alice_00] Да, Макс! Уверена, я смогу развить свой блог и без этого.
spanish: [Alice_00] sí, Max! Estoy seguro de que puedo desarrollar mi blog sin él.

source: [Max_00] Ясно. Нет, так нет...
spanish: [Max_00] Claro. No...

source: [Alice_02] Не особо? Это как? Раздеваться частично?
spanish: [Alice_02] ¿No es realmente? ¿Cómo es eso? ¿Desnudarse parcialmente?

source: [Max_07] Ты можешь рекламировать что-то...
spanish: [Max_07] puedes anunciar algo...

source: [Alice_05] Макс, да все блогеры что-то рекламируют. Ты снова не изобрёл велосипед...
spanish: [Alice_05] Max, sí, todos los bloggers anuncian algo. No volviste a inventar la rueda...

source: [Max_01] Я имею в виду другое...
spanish: [Max_01] me refiero a otra cosa...

source: [Alice_03] Хорошо, я внимательно слушаю...
spanish: [Alice_03] Está bien, estoy escuchando atentamente ...

source: [Max_04] Ты можешь рекламировать нижнее бельё или игрушки для взрослых.
spanish: [Max_04] Puede anunciar ropa interior o juguetes para adultos.

source: [Alice_05] Макс... Это не очень отличается от той идеи с позированием перед камерами за деньги... Хотя, в этом что-то есть, конечно. И я не об игрушках для взрослых...
spanish: [Alice_05] Máx... No es muy diferente de esa idea de posar frente a las cámaras por dinero... Aunque, hay algo en eso, por supuesto. Y no estoy hablando de juguetes para adultos...

source: [Max_03] Значит, нижнее бельё?
spanish: [Max_03] ¿Entonces la ropa interior?

source: [Alice_13] Ну можно попробовать. Однако, главная проблема остаётся в силе, у меня только один комплект белья, тот в котором я сплю, а этого мало даже чтобы просто начать... И денег на новое нет...
spanish: [Alice_13] Bueno, puedes intentarlo. Sin embargo, el principal problema sigue vigente, solo tengo un juego de ropa interior, aquel en el que duermo, y esto no es suficiente ni siquiera para comenzar ... Y no hay dinero para uno nuevo...

source: [Max_07] Ну а если я тебе его подарю?
spanish: [Max_07] Bueno, ¿y si te lo doy?

source: [Alice_05] Ты подаришь мне нижнее бельё? На какие деньги? И что я за это буду тебе должна? [nointeract]
spanish: [Alice_05] ¿Me darás ropa interior? ¿Por qué dinero? ¿Y qué te voy a deber por eso? [nointeract]

source: [Alice_02] И давно ты в альтруисты записался?
spanish: [Alice_02] ¿Y hace cuánto tiempo te inscribiste en un altruista?

source: [Max_01] Я просто хочу помочь...
spanish: [Max_01] solo quiero ayudar...

source: [Alice_02] Только и всего? Если там что-то приличное, то почему нет...
spanish: [Alice_02] Eso es todo? Si hay algo decente allí, ¿por qué no ...

source: [Max_03] Было бы супер!
spanish: [Max_03] sería genial!

source: [Alice_03] Давай попробуем, но я не уверена и ничего не обещаю. Твои вложения могут оказаться бесполезными... Для начала мне нужно бельё просто для того, чтобы заинтересовать людей.
spanish: [Alice_03] Vamos a intentarlo, pero no estoy seguro y no prometo nada. Su inversión puede ser inútil... Para empezar, necesito lencería solo para que la gente se interese.

source: [Max_07] Для начала?
spanish: [Max_07] ¿Para empezar?

source: [Alice_00] Ага. Затем, уже нужно будет найти рекламодателей, которые будут присылать бельё, которое я и буду рекламировать. Обычно это так делается... Или ты думал, что мне кто-то будет платить за моё же бельё?
spanish: [Alice_00] sí. Luego, deberá encontrar anunciantes que envíen ropa interior, que anunciaré. Por lo general, así es como se hace ... ¿O pensaste que alguien me pagaría por mi propia ropa interior?

source: [Max_00] Ну, если это так делается...
spanish: [Max_00] Bueno, si así es como se hace...

source: [Alice_01] Да, Макс. Причём, желающих на этом зарабатывать больше, чем желающих за это платить. И в этом главная проблема. Но как я уже сказала, я могу попробовать. Если купишь что-то, посмотрим...
spanish: [Alice_01] sí, Max. Además, aquellos que quieren ganar más en esto que aquellos que quieren pagar por ello. Y ese es el principal problema. Pero como dije, puedo intentarlo. Si compras algo, ya veremos...

source: [Max_01] Понял, с меня симпатичное бельишко...
spanish: [Max_01] Lo tengo, estoy bastante cubierto...

source: [Alice_02] И что же это? Я должна угадать?
spanish: [Alice_02] Entonces, ¿qué es? ¿Tengo que adivinar?

source: [Max_01] Нижнее бельё...
spanish: [Max_01] Ropa interior...

source: [Alice_07] Ой. Это супер! Симпатичное? Дай посмотреть... [nointeract]
spanish: [Alice_07] Oh. ¡Es genial! ¿Lindo? Veamos... [nointeract]

source: [Alice_05] Примерю при тебе? Об этом мы не договаривались. Я покажусь в нём, но... Хотя, ладно. Примерю при тебе, но ты не подглядывай! Увижу, что смотришь, получишь и пойдёшь в бассейн. Вниз головой.
spanish: [Alice_05] [¡éxito!t] Probar contigo? No estuvimos de acuerdo en eso. Apareceré en él, pero... Aunque, está bien. ¡Lo probaré contigo, pero no te asomas! Voy a ver lo que estás viendo, vas a conseguir y vas a ir a la piscina. Al revés.

source: [Alice_12] [failed!t]Примерю при тебе? Об этом мы не договаривались. Я покажусь в нём и только... А если будешь и дальше упрашивать, то вообще ничего не увидишь! Понял?
spanish: [Alice_12] [fallido!t] Probar contigo? No estuvimos de acuerdo en eso. Apareceré en él y solo ... Y si continúas mendigando, ¡no verás nada en absoluto! ¿Entiendo?

source: [Max_10] Да понял... Ладно. Буду ждать за дверью.
spanish: [Max_10] Sí, lo entendí... Bien. Esperaré afuera de la puerta.

source: [Max_09] {m}А посмотреть-то хочется! Быстренько оббежать комнаты и подглядеть в окно? Может заметить... Или пойти в комнату и подглядеть через камеру? Пока дойду и открою свой сайт она уже переоденется... Эх, вот я пролетел!{/m}
spanish: [Max_09] {m}Me gustaría verlo. ¿Una vuelta rápida por las habitaciones y echar un vistazo por la ventana? Quizá te des cuenta. ¿O entrar en la habitación y echar un vistazo a través de la cámara? Para cuando llegue y abra mi página web, ya se habrá cambiado de ropa... ¡Oh, estoy tan jodido!

source: [Alice] {b}Алиса:{/b} Всё, Макс. Можешь заходить...
spanish: [Alice] {b}Alice:{/b} Eso es todo, Max. Puedes entrar...

source: [Alice_01] Ну, как тебе? Хорошо сидит? Вроде бы немного лифчик не того размера... Или нет... Ну, Макс, чего молчишь?
spanish: [Alice_01] Bueno, ¿cómo estás? ¿Le sienta bien? Como un pequeño sujetador de la talla equivocada... O no... Bueno, Max, ¿de qué estás en silencio?

source: [Max_05] Ну, я... э...
spanish: [Max_05] Bueno, yo ... este...

source: [Alice_05] Контуженый что ли? Я тебя спрашиваю хорошо сидит или нет... Хотя... по тебе же всё сразу видно. Значит, всё в порядке...
spanish: [Alice_05] Shell-shock o qué? Te pregunto si encaja bien o no... Aunque... puedes ver todo a la vez. Así que está bien ...

source: [Max_02] Ага, полный порядок!
spanish: [Max_02] sí, ¡orden total!

source: [Alice_05] [succes!t]Примерю при тебе? Об этом мы не договаривались. Я покажусь в нём, но... Хотя, ладно. Примерю при тебе, но ты не подглядывай! Увижу, что смотришь, получишь и пойдёшь в бассейн. Вниз головой.
spanish: [Alice_05] [¡éxito!t] Probar contigo? No estuvimos de acuerdo en eso. Apareceré en él, pero... Aunque, está bien. ¡Lo probaré contigo, pero no te asomas! Voy a ver lo que estás viendo, vas a conseguir y vas a ir a la piscina. Al revés.

source: [Max_00] Опять угрозы...
spanish: [Max_00] Amenazas de nuevo...

source: [Alice_03] Макс, у тебя же есть инстинкт самосохранения, верно? Не вздумай подглядывать!
spanish: [Alice_03] Max, tienes un instinto de autoconservación, ¿verdad? ¡No des un vistazo!

source: [Alice_02] Похоже, размер мне подходит... и удобно. ... Ну, как тебе?
spanish: [Alice_02] Parece que el tamaño me conviene... y conveniente. ... Bueno, ¿cómo estás?

source: [Alice_05] Класс! А теперь быстро отвернись, а то на мне трусиков нет, благодаря твоим уговорам! Нужно ещё новые трусики примерить.
spanish: [Alice_05] Clase! ¡Y ahora me alejo rápidamente, o no estoy usando bragas, gracias a tu persuasión! Todavía tenemos que probarnos pantalones cortos.

source: [Alice_03] Отлично! А теперь отвернись, не подглядывай! Нужно ещё трусики примерить.
spanish: [Alice_03] Excelente! ¡Ahora aléjese, no mire! Todavía tenemos que probarnos pantalones cortos.

source: [Alice_07] Размер в самый раз... ... Как тебе, Макс? Хорошо сидит?
spanish: [Alice_07] tamaño es el correcto... ... ¿Qué te parece, Max? ¿Le sienta bien?

source: [Alice_03] Макс! Ты что, пялишься на мой зад? Тут же кругом зеркала и я всё вижу! Быстро отвернись, на мне же нет трусиков!
spanish: [Alice_03] Max! ¿Me estás mirando el? ¡Inmediatamente hay espejos alrededor y veo todo! ¡Aléjese rápidamente, no estoy usando bragas!

source: [Alice_02] Размер в самый раз... ... Как тебе, Макс? Хорошо сидят?
spanish: [Alice_02] tamaño es el correcto... ... ¿Qué te parece, Max? ¿Le sienta bien?

source: [Alice_01] Здорово! А теперь отвернись, не подглядывай! Нужно ещё лифчик примерить.
spanish: [Alice_01] Genial! ¡Ahora aléjese, no mire! Todavía tenemos que probar el tema.
