Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/alicetalk.po
Languages: spanish

source: [Max_07] Уже ухожу...
spanish: [Max_07] voy...

source: [Alice_04] А про руки мы не договаривались. Хочу - прикрываюсь. Хочу - нет. А тебя так радовать я точно не хочу... Так что вали уже...
spanish: [Alice_04] Y no nos ponemos de acuerdo en las manos. Quiero, me escondo detrás. No quiero. Y definitivamente no quiero complacerte tanto... Así que wali ya...

source: [Max_09] Ну и ладно...
spanish: [Max_09] Está bien...

source: [Alice_12] Спасибо, ваше величество! А чего это ты так расщедрился? Я больше не в твоём вкусе? [nointeract]
spanish: [Alice_12] ¡Gracias, Su Majestad! ¿Y por qué eres tan generoso? ¿Ya no estoy en tu gusto? [nointeract]

source: [Alice_04] Спасибо, Макс! Это мудрый поступок... Но ты можешь в последний раз поглазеть... [nointeract]
spanish: [Alice_04] ¡Gracias, Max! Es un acto sabio... Pero puedes tener un último ojo... [nointeract]

source: [Alice_03] Даже так?! Ну, дружбу я не обещаю, но могу пытаться с тобой как-то уживаться. А если серьёзно, то спасибо, Макс. Я это оценила... [nointeract]
spanish: [Alice_03] ¡¿Aun así?! Bueno, no prometo amistad, pero puedo tratar de llevarme bien contigo de alguna manera. En serio, gracias, Max. Lo aprecié... [nointeract]

source: [Alice_15] Что?! А ну-ка вали отсюда, пока цел! И оденусь теперь, будь уверен! [nointeract]
spanish: [Alice_15] ¿Qué? Y bueno, ¡sal de aquí mientras está intacto! Y me vestiré ahora, ¡seguro! [nointeract]

source: [Alice_12] Ах вот как? Опять передумал? Всё, ты мне надоел, свали отсюда! [nointeract]
spanish: [Alice_12] Oh, ¿cómo? ¿Cambias de opinión de nuevo? ¡Eso es todo, estoy cansado de ti, abandonado de aquí! [nointeract]

source: [Alice_02] Ты чего-то хотел, Макс?
spanish: [Alice_02] Querías algo, Max?

source: [Max_07] Да, хотел... Мы ведь договорились, что ты будешь курить без верха купальника!
spanish: [Max_07] sí, quería... Después de todo, ¡acordamos que fumarás sin la parte superior del traje de baño!

source: [Alice_13] Знаешь, Макс, мне это надоело... Сколько можно? Я хочу спокойно курить и не волноваться, что ты за мной подглядываешь!
spanish: [Alice_13] Sabes, Max, estoy harto de eso... ¿Cuánto puedo hacer? ¡Quiero fumar en silencio y no preocuparme de que me estés espiando!

source: [Max_09] Ну хорошо, Алиса, как скажешь, можешь курить одетой. Только вот, если ты решила нарушить условия нашей договорённости, то почему бы тогда и мне не поступить так же?
spanish: [Max_09] Está bien, Alice, como dices, puedes fumar vestida. Solo ahora, si decide violar los términos de nuestro acuerdo, ¿por qué no hacer lo mismo por mí?

source: [Alice_06] Только не надо маме рассказывать о об этом...
spanish: [Alice_06] Simplemente no se lo digas a mi mamá...

source: [Max_00] Всё зависит от тебя, сестрёнка... Если сейчас снимешь верх и в качестве извинения покажешь грудь, то я представлю, будто ты ничего не нарушала.
spanish: [Max_00] Todo depende de ti, hermana... Si te quitas la parte superior ahora y muestras tus senos como una disculpa, me imaginaré que no violaste nada.

source: [Alice_15] Ах ещё и грудь показать! Может сразу и полапать её дать?!
spanish: [Alice_15] ¡Oh también para mostrar tu pecho! ¡¿Puedo darlo de inmediato?!

source: [Max_03] Очень заманчивое предложение... Но просто показать - я считаю справедливо! Сама накосячила...
spanish: [Max_03] Oferta muy tentadora... Pero solo para mostrar, ¡creo que es justo! Ella metió la pata...

source: [Alice_06] Ладно, один разок и быстро... Но не вздумай маме рассказывать! Ни про это, ни про сигареты.
spanish: [Alice_06] Está bien, de una vez y rápidamente... ¡Pero no se lo digas a tu madre! No de eso, no de cigarrillos.

source: [Max_05] Конечно, я ведь своё слово держу. Симпатичные сосочки!
spanish: [Max_05] Por supuesto, mantendré mi palabra. ¡Papilas lindas!

source: [Alice_13] Ну всё, полюбовался и хватит. Вали отсюда, дай спокойно покурить... [nointeract]
spanish: [Alice_13] Bueno, eso es todo, lo admiré y ya es suficiente. Sal de aquí, déjame fumar tranquilamente... [nointeract]

source: [Alice_02] Макс, чего хотел? [nointeract]
spanish: [Alice_02] A, Máx... ¿Qué quería? [nointeract]

source: [Alice_13] Налюбовался? А вот теперь постой в сторонке, пока я покурю! Давай, вали уже...
spanish: [Alice_13] admirado? ¡Ahora espera a un lado mientras fumo! Vamos, wali ya...

source: [Max_01] Хорошо, хорошо...
spanish: [Max_01] Está bien, está bien...

source: [Alice_12] В каком смысле?! [nointeract]
spanish: [Alice_12] ¿En qué sentido? [nointeract]

source: [Alice_01] Ты совсем идиот, Макс? Я в купальнике. Это не трусы. А трусы я и так не ношу под джинсами. Можешь себе фантазировать теперь сколько хочешь... Всё, уйди с глаз моих долой!
spanish: [Alice_01] ¿Eres un idiota, Max? Estoy en traje de baño. No son cobardes. Y no uso bragas debajo de los jeans de todos modos. Puedes fantasear contigo mismo ahora tanto como quieras... Eso es todo, ¡fuera de mi vista!

source: [Max_01] Ухожу, ухожу...
spanish: [Max_01] me voy, me voy...

source: [Alice_02] Ты наверное думаешь, что у тебя забавные шутки, да? Так вот нет. Абсолютно несмешные, дебильные шутки, как и ты сам. Всё, свалил отсюда. Я занята...
spanish: [Alice_02] Probablemente pienses que tienes chistes divertidos, ¿verdad? Así que no. Bromas absolutamente poco divertidas, morrenas, como tú. Eso es todo, volcado desde aquí. Estoy ocupado...

source: [Max_01] Как скажешь...
spanish: [Max_01] Como dices...

source: [Alice_03] А чего передумал? А, хотя не важно. Я рада, а то мне всё натирает в джинсах... Хотя, тебе такие подробности знать не нужно. Спасибо за разрешение, ваше величество. Теперь дай покурю... [nointeract]
spanish: [Alice_03] ¿Y qué me cambió de opinión? R, aunque no importa. Me alegro, y luego froto todo en jeans... Aunque, no necesita conocer tales detalles. Gracias por su permiso, Su Majestad. Ahora vamos a fumar... [nointeract]

source: [Max_09] Алиса, ну что за дела?! Я думал у нас уговор!
spanish: [Max_09] Alice, ¿qué pasa? ¡Pensé que teníamos una persuasión!

source: [Alice_06] Это ты сейчас о чём, Макс?
spanish: [Alice_06] ¿Estás hablando ahora, Max?

source: [Max_08] Мы ведь договорились, что ты не будешь одевать трусы днём. А я их на тебе видел!
spanish: [Max_08] Acordamos que no usaría bragas durante el día. ¡Y los vi en ti!

source: [Alice_14] А мне вот интересно, когда это ты их мог увидеть?! Подглядывал, как я одеваюсь?
spanish: [Alice_14] ¡¿Y me pregunto cuándo podrías verlos?! ¿Miró cómo me vestía?

source: [Max_07] Да здесь и подглядывать не нужно, они у тебя иногда прямо из-под джинс слегка торчат... Так что важно не то, как и где я это увидел, а то, что они на тебе были!
spanish: [Max_07] ¿Como si fuera necesario? A veces sobresalen ligeramente de debajo de tus jeans... Así que no es cómo y dónde lo vi lo que importa, ¡sino que estaban en ti!

source: [Alice_00] Ладно, ладно, признаю, я их снова ношу, потому что без них мне все натирает. Да и мама, если видит, что я без трусов во время наказания, шлепает гораздо сильней.
spanish: [Alice_00] Está bien, está bien, lo admito, los estoy usando de nuevo, porque sin ellos, todo me roza. Y mi madre, si ve que estoy sin bragas durante el castigo, azota mucho más fuerte.

source: [Max_00] Ну хорошо, я тебя освобождаю от уговора. Но только, если в качестве компенсации ты прямо сейчас покажешь мне сиськи!
spanish: [Max_00] Está bien, te estoy liberando de la persuasión. ¡Pero solo si me muestras ahora mismo como compensación!

source: [Alice_16] А не многого ли ты, мелкий извращенец, хочешь?!
spanish: [Alice_16] ¿No quieres mucho, pervertido mezquino?!

source: [Max_01] Посмотреть на красивые сиськи - не извращение! И мне кажется, проще один раз показать, чем всё натирать будет...
spanish: [Max_01] ¡Mirar tetas hermosas no es una perversión! Y creo que es más fácil mostrar una vez que frotar todo...

source: [Alice_06] Ну на, любуйся, раз уж и дня не можешь прожить без извращений.
spanish: [Alice_06] Bueno, admira, ya que no puedes vivir un día sin perversiones.

source: [Max_03] Классные сиськи!
spanish: [Max_03] ¡Tetas geniales!

source: [Alice_13] Спасибо. А теперь иди уже, погуляй где-нибудь. Дай докурить спокойно.
spanish: [Alice_13] Gracias. Y ahora sal a caminar a alguna parte. Permítanme terminar de fumar en silencio.

source: [Max_01] Хорошо. Я ушёл...
spanish: [Max_01] Está bien. Me fui...

source: [Alice_04] А чего это ты передумал? А, хотя не важно. Я рада, а то мне неудобно ночью, если выйти куда-то нужно, да и мама заметить может. Спасибо за разрешение, ваше величество. Теперь дай покурю... [nointeract]
spanish: [Alice_04] ¿Y qué me cambió de opinión? R, aunque no importa. Me alegro, y luego froto todo en jeans... Aunque, no necesita conocer tales detalles. Gracias por su permiso, Su Majestad. Ahora vamos a fumar... [nointeract]

source: [Alice_13] Налюбовался? А вот теперь постой в сторонке, пока я покурю! Давай, иди уже...
spanish: [Alice_13] admirado? ¡Ahora espera a un lado mientras fumo! Vamos, wali ya...

source: [Max_01] Ладно, ладно, как скажешь...
spanish: [Max_01] Está bien, está bien, como dices...

source: [Alice_04] Чего это ты вдруг передумал? Надоело глазеть на мою попку? А, не важно. Спасибо за разрешение, ваше величество. Теперь дай покурю... [nointeract]
spanish: [Alice_04] ¿De qué cambiaste de opinión de repente? ¿Cansado de mirarme el? R, no importa. Gracias por su permiso, Su Majestad. Ahora vamos a fumar... [nointeract]

source: [Alice_15] Ух ты, у тебя, извращенца мелкого, совесть проснулась?! Неожиданно...
spanish: [Alice_15] Wow, tú, un pervertido mezquino, ¿tienes la conciencia despierta? Inesperadamente...

source: [Max_10] Нет, я думаю, ты вряд ли правильно поняла то, что случилось. Я за тобой не подглядывал...
spanish: [Max_10] No, no creo que hayas conseguido lo que pasó correctamente. No te espié...

source: [Alice_16] Макс, я по-твоему полная дура что ли?! Ты стоял за стеной, и нагло смотрел, как я принимала душ!
spanish: [Alice_16] Max, ¿crees que soy un completo tonto o qué? ¡Te paraste detrás de la pared y me observaste descaradamente ducharme!

source: [Max_14] Но на деле же, так получилось не специально... Я просто шёл мимо...
spanish: [Max_14] Pero, de hecho, no sucedió a propósito... Estaba caminando...

source: [Alice_05] Да, да, конечно... Я очень хочу посмотреть, что с тобой сделает мама, когда об этом узнает...
spanish: [Alice_05] sí, sí, absolutamente... Realmente quiero ver lo que mi madre te hará cuando se entere...

source: [Max_10] Да, знаю, в такое очень трудно поверить, но я просто шёл мимо, а ты душ как раз принимала... Ну я и отскочил к стене... где ты меня и заметила... Вот и всё, я даже и не видел ничего такого!
spanish: [Max_10] sí, lo sé, es muy difícil de creer, pero acabo de pasar, y acabas de ducharte... Bueno, reboté en la pared... ¿dónde me notaste? Eso es todo, ¡ni siquiera he visto nada así!

source: [Alice_03] Ну вот никак мне в это не верится, Макс! Никаких твоих оправданий не хватит, чтобы я в это поверила.
spanish: [Alice_03] Bueno, ¡no puedo creerlo, Max! Ninguna excusa tuya es suficiente para que yo crea eso.

source: [Max_07] В таком случае, предлагаю представить, что ничего такого утром не было. Ты ничего не говоришь маме, а я в свою очередь куплю тебе чего-нибудь вкусненького?
spanish: [Max_07] En este caso, sugiero que imaginemos que no hubo nada como esto por la mañana. ¿No le dices nada a tu mamá y te compraré algo delicioso?

source: [Alice_08] Ах ты... паршивец... Это подлый ход, потому что от вкусняшки я бы не отказалась... Хорошо, но обещать ничего не буду, сперва посмотрю, что это будет за вкусность... Если ты конечно успеешь до вечера понедельника!
spanish: [Alice_08] Oh tú... piojoso... Es un movimiento vil, porque no renunciaría a lo delicioso... Está bien, pero no prometo nada, primero veré qué tipo de bondad será... ¡Si, por supuesto, tiene tiempo hasta el lunes por la noche!

source: [Max_01] Обязательно успею! В понедельник всё будет...
spanish: [Max_01] ¡Definitivamente tendré tiempo! El lunes, todo será...

source: [Alice_08] Ах ты... паршивец... Это подлый ход, потому что от вкусняшки я бы не отказалась... Хорошо, но обещать ничего не буду, сперва посмотрю, что это будет за вкусность... Если ты конечно успеешь до завтрашего вечера!
spanish: [Alice_08] Oh tú... piojoso... Es un movimiento vil, porque no renunciaría a lo delicioso... Está bien, pero no prometo nada, primero veré qué tipo de bondad será... ¡Si ciertamente tienes tiempo hasta mañana por la noche!

source: [Max_01] Обязательно успею! Завтра всё будет...
spanish: [Max_01] ¡Definitivamente tendré tiempo! Mañana todo será...

source: [Alice_07] И смотри, чтобы мне понравилось...
spanish: [Alice_07] Y mira para que me guste...

source: [Max_04] Хорошо.
spanish: [Max_04] ¡Está bien.

source: [Alice_03] Ой, Макс, конечно же я тебя прощаю! Не переживай ты так... Всё прекрасно!
spanish: [Alice_03] ¡Oh, Max, por supuesto que te perdono! No te preocupes, así que... ¡Todo está bien!

source: [Max_09] Э-э-э... Правда?!
spanish: [Max_09] eh... ¡¿Realmente?!

source: [Alice_16] Конечно нет, дубина! Стоял снова и глазел на меня голую! Мама обязательно об этом узнает...
spanish: [Alice_16] ¡Por supuesto que no, garrote! ¡Se paró de nuevo y me miró desnudo! Mamá definitivamente lo descubrirá...

source: [Max_08] А вдруг это была случайность и ты напрасно меня сдашь?
spanish: [Max_08] ¿Qué pasaría si fuera un accidente y me entregaras en vano?

source: [Alice_12] Макс, какая это случайность, стоять за углом и глазеть на меня?!
spanish: [Alice_12] Max, ¡¿qué coincidencia es pararse a la vuelta de la esquina y mirarme?!

source: [Max_07] Понимаю, верится с большим трудом. Тогда давай это разрешим без мамы?
spanish: [Max_07] entiendo, es difícil de creer. ¿Entonces vamos a resolverlo sin mamá?

source: [Alice_05] Снова хочешь попробовать купить моё молчание сладостью? Серьёзно?!
spanish: [Alice_05] ¿Quieres intentar comprar mi dulce de silencio de nuevo? ¡¿De verdad?!

source: [Max_10] Да, серьёзно! Попытка - не пытка...
spanish: [Max_10] sí, en serio! Intentar no es tortura...

source: [Alice_02] Ты, конечно, можешь попробовать, от чего-нибудь сладенького я не откажусь, но ты же понимаешь, что мне должно это очень понравиться.
spanish: [Alice_02] Ciertamente puedes intentarlo, no renunciaré a algo dulce, pero entiendes que realmente me debe gustar.

source: [Max_01] Значит, до ужина понедельника?
spanish: [Max_01] ¿Así que es hasta la cena del lunes?

source: [Max_01] Значит, до следующего ужина?
spanish: [Max_01] ¿Y hasta la próxima cena?

source: [Alice_05] Ничего не обещаю, но не опаздывай, Макс!
spanish: [Alice_05] T promete nada, pero no tardes, Max!

source: [Max_04] Постараюсь.
spanish: [Max_04] lo intentaré.

source: [Alice_05] Макс, а давай всё упростим до того, что ты сейчас уходишь покупать мне конфеты, а я их жду до следующего ужина? Как тебе, а?!
spanish: [Alice_05] Max, vamos a simplificar todo hasta el punto de que ahora te vas a comprar dulces, y los estoy esperando hasta la próxima cena? ¡¿Cómo estás, y?!

source: [Max_08] Можно и так... Только мне как-то немного не по себе от того, что это предлагаешь ты, а не я!
spanish: [Max_08] Puedes hacer eso... ¡Solo que estoy un poco incómodo con el hecho de que usted está proponiendo esto, no yo!

source: [Alice_03] Просто экономлю время, которое тебе лучше потратить на то, чтобы я в итоге осталась очень довольна этим.
spanish: [Alice_03] solo estoy ahorrando tiempo que será mejor que gastes en asegurarte de que estoy muy contento con él.

source: [Max_07] Тогда я пойду, да?
spanish: [Max_07] Entonces iré, ¿eh?

source: [Alice_01] Бегом! Извращенец тормозной...
spanish: [Alice_01] Corre! Freno pervertido...

source: [Max_01] Ага...
spanish: [Max_01] sí...

source: [Alice_05] Но ведь не только это! Ясно же, что снова пообещаешь вкусняшку за моё молчание.
spanish: [Alice_05] ¡Pero no solo eso! Está claro que volverás a prometer una deliciosa comida para mi silencio.

source: [Max_07] Ну а что мне ещё остаётся?
spanish: [Max_07] Bueno, ¿qué más me queda?

source: [Alice_03] Только вот на этот раз Я буду ставить условия! Сладости - это хорошо, но я хочу большего...
spanish: [Alice_03] ¡Solo esta vez estableceré condiciones! Los dulces son buenos, pero quiero más...

source: [Max_09] И чего такого ты хочешь?
spanish: [Max_09] ¿Y qué quieres?

source: [Alice_07] Хочу себе новую одежду, а то надоело в одном и том же дома сидеть. А именно - пижаму!
spanish: [Alice_07] quiero ropa nueva, o estoy cansado de sentarme en la misma casa. Es decir, ¡pijamas!

source: [Max_05] Пижаму?! А при чём тут пижама, в ней же спать положено? А если надоела одежда, просто сними её и сиди в нижнем белье. Или голая!
spanish: [Max_05] Pijama?! ¿Y qué tiene que ver el pijama con él, se supone que duerme en él? Y si estás cansado de la ropa, simplemente lágatela y siéntate en ropa interior. ¡O desnudo!

source: [Alice_05] Конечно, тебе бы это понравилось! Но я не хочу спать в пижаме. Я почти всё время провожу дома и хочу одевать что-то лёгкое.
spanish: [Alice_05] ¡Por supuesto, te encantaría! Pero no quiero dormir en pijama. Paso la mayor parte de mi tiempo en casa y quiero usar algo ligero.

source: [Max_07] Тогда это должна быть какая-нибудь коротенькая пижама!
spanish: [Max_07] ¡Entonces tiene que ser un pijama corto!

source: [Alice_02] Именно! Хочу лёгкие топик и шортики для дома. И ты мне их купишь, если не хочешь получить по заднице от мамы.
spanish: [Alice_02] ¡Exactamente! Quiero tops ligeros y pantalones cortos para la casa. Y me los comprarás si no quieres que te pateen el a mi madre.

source: [Max_08] Хорошо, но мне нужно больше времени...
spanish: [Max_08] No, solo necesito más tiempo...

source: [Alice_01] Согласна подождать три дня. А ты не тормози...
spanish: [Alice_01] Acepto esperar tres días. Y no se reduce la velocidad...

source: [Alice_05] Это, конечно, очень здорово, Макс. Дай угадаю... Сейчас ты пообещаешь купить мне сладостей, чтобы мама не узнала, какой ты извращенец, верно?
spanish: [Alice_05] Eso es genial, Max. Déjame adivinar. Ahora vas a prometerme que me comprarás dulces para que mamá no se entere de lo pervertido que eres, ¿verdad?

source: [Max_01] Верно. Но ты, видимо, хочешь чего-то другого?
spanish: [Max_01] Así es. ¿Pero supongo que quieres algo más?

source: [Alice_01] О да, Макс! У меня есть кое-какие мыслишки, как отучить тебя от этих "случайных" подглядываний за мной.
spanish: [Alice_01] ¡Oh, sí, Max! Tengo algunas ideas sobre cómo destetarte de estas miradas "accidentales" hacia mí.

source: [Max_04] А может я лучше сам себя отучу...
spanish: [Max_04] O tal vez sea mejor que me destete de .....

source: [Alice_02] Ну уж нет! Макс, ты что?! У нас здесь очень тяжёлый случай - хронический вуайеризм! Но не переживай, уж я возьмусь за твоё лечение... Но это позже... Сейчас, мне нужно кое-что другое.
spanish: [Alice_02] ¡No puede ser! Max, ¡¿qué estás haciendo?! Tenemos un caso muy serio de voyeurismo crónico. Pero no te preocupes, me encargaré de ello por ti. Pero eso es para más tarde. Ahora mismo, necesito otra cosa.

source: [Max_07] Другое? И что же?
spanish: [Max_07] ¿Otros? ¿Y qué es eso?

source: [Alice_05] Я тут подумала, что в этот раз стильный кожаный костюмчик вполне мог бы спасти твою задницу от маминого наказания. Их ещё используют в ролевых играх...
spanish: [Alice_05] Estaba pensando que, esta vez, un elegante traje de cuero podría salvarte el culo del castigo de mamá. También los usan en los juegos de rol...

source: [Max_08] Ничего себе запросики! И зачем тебе такой? Перед кем ты собираешься его демонстрировать?
spanish: [Max_08] ¡Cuántas peticiones! ¿Para qué necesitas uno de estos? ¿A quién se lo vas a enseñar?

source: [Alice_03] А вот есть перед кем... Но это не твоё дело, Макс, кому я его продемонстрирую.
spanish: [Alice_03] Pero hay alguien a quien mostrárselo. Pero no es asunto tuyo, Max, a quién se lo enseño.

source: [Max_02] Ну, интересно же...
spanish: [Max_02] Bueno, es interesante...

source: [Alice_07] Не сомневаюсь! Наверняка уже во всю представляешь, как я его при тебе буду примерять, но не угадал.
spanish: [Alice_07] Seguro que sí. Seguro que ya me estás imaginando probándomelo delante de ti, pero te equivocas.

source: [Max_09] Эй, но так же не интересно!
spanish: [Max_09] ¡Eh, pero así no es divertido!

source: [Alice_16] Это что вообще за недовольства?! Наверное, я погорячилась со свои заказом и тебя нужно просто отправить маме, которая отучит тебя подглядывать.
spanish: [Alice_16] ¡¿Qué clase de rencor es ese?! Supongo que me pasé con el pedido y que deberían enviarte con tu madre, que te enseñará a no espiar.

source: [Max_08] Э-э-э... Да ладно тебе! Чего ты сразу? Я же просто так... без задней мысли ляпнул...
spanish: [Max_08] Uh-uh. ¡Oh, vamos! ¿Cuál es el problema? Sólo lo digo. Lo acabo de decir sin pensarlo dos veces.

source: [Alice_12] Ну конечно, без задней, у тебя все мысли только "передние"... Думать надо, что говоришь, особенно когда находишься в таком шатком положении. Ну так что, принимаешь моё предложение?
spanish: [Alice_12] Por supuesto, sin revés, sólo tienes pensamientos "hacia adelante" ..... Deberías pensar en lo que dices, especialmente cuando estás en una posición tan precaria. Entonces, ¿aceptas mi oferta?

source: [Max_09] Так-то да, принимаю, но...
spanish: [Max_09] Bueno, sí, pero...

source: [Alice_17] Что, но?
spanish: [Alice_17] ¿Qué, pero?

source: [Max_10] Но ведь это, наверняка, стоит очень дорого.
spanish: [Max_10] Pero debe ser muy caro.

source: [Alice_05] Ну конечно, ведь всё имеет свою цену. Это только подглядывать за собственной сестрой и дрочить на неё в тихушку ничего не стоит!
spanish: [Alice_05] Por supuesto, todo tiene un precio. ¡No cuesta nada espiar a tu propia hermana y masturbarte con ella en secreto!

source: [Max_08] Эй... Я не дрочил!
spanish: [Max_08] Hey. ¡No me estaba masturbando!

source: [Alice_03] Ага, давай рассказывай... Короче, это твои проблемы, где ты возьмёшь деньги. И не тормози, если не хочешь получить по заднице от мамы.
spanish: [Alice_03] Sí, dímelo a mí. De todos modos, es tu problema de dónde sacas el dinero. Y no frenes si no quieres que le pateen el culo a tu madre.

source: [Max_09] Ладно... Я постараюсь.
spanish: [Max_09] De acuerdo. Lo haré lo mejor que pueda.

source: [Alice_01] Да уж, постарайся. И не затягивай, я не буду ждать вечно. Если уложишься в четыре дня, то мама, так уж и быть, ничего не узнает.
spanish: [Alice_01] Sí, hazlo lo mejor que puedas. Y no tardes mucho, no esperaré para siempre. Si puedes hacerlo en cuatro días, mamá no se enterará.

source: [Max_00] Я понял...
spanish: [Max_00] Lo entiendo...

source: [Alice_05] Да неужели?! И что, хочешь снова, как всегда, откупиться?
spanish: [Alice_05] ¿En serio? ¿Qué, quieres pagarme otra vez como siempre haces?

source: [Max_01] Ну-у... да... Мне как, бежать за сладостями или, как в тот раз, тебе нужно что-то другое?
spanish: [Max_01] Bien. Sí. ¿Quieres que vaya a por caramelos o quieres otra cosa?

source: [Alice_02] Ты проницателен как никогда, Макс, именно другое...
spanish: [Alice_02] Eres más perspicaz que nunca, Max, exactamente lo contrario.....

source: [Max_04] И что же это?
spanish: [Max_04] ¿Y eso qué es?

source: [Alice_01] Плётка!
spanish: [Alice_01] ¡El látigo!

source: [Max_08] Что? Плётка?! Я не ослышался?
spanish: [Max_08] ¿Qué? ¡¿Un látigo?! ¿Te he oído?

source: [Alice_03] Нет-нет, всё верно - мне нужна плётка. Она вроде стеком называется. Ну знаешь, которой лошадок подгоняют.
spanish: [Alice_03] No, no, no, eso es, necesito un látigo. Creo que se llama pila. Ya sabes, el que se usa para conducir caballos.

source: [Max_09] Я стесняюсь спросить, а кого ты собираешься ей подгонять?
spanish: [Max_09] Me da vergüenza preguntar, ¿con quién vas a emparejarla?

source: [Alice_05] Тебя, Макс, кого же ещё!
spanish: [Alice_05] Tú, Max, ¡quién más!
