Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/alicetalk.po
Languages: spanish

source: [Alice_05] Ты только там сильно не заглядывайся, куда не нужно! Я только сейчас поняла, что ты меня подловил со своим уговором не носить трусики. Лучше скорее продолжай массаж, пока я не расхотела... [nointeract]
spanish: [Alice_05] ¡No mires donde no quieras mirar! Me acabo de dar cuenta de que me has pillado con la estratagema de las bragas sin bragas. Será mejor que sigas masajeando antes de que no quiera... [nointeract]

source: [Alice_07] Макс... Обожаю то, какие чудеса творят твои руки... Но будь осторожен, высовывая свой член... Мне не должно быть слишком щекотно...
spanish: [Alice_07] Máx... Me encantan los milagros que hacen tus manos... Pero ten cuidado de sobresaliendo de tu... No debería estar demasiado cosquilleado ...

source: [Max_02] Не будет.
spanish: [Max_02] no lo hará.

source: [Alice_08] Ты так в себе уверен, Макс... Ну посмотрим... Просто продолжай массировать мои ножки. Они у меня любят твой твёрдый... настрой. [nointeract]
spanish: [Alice_08] Tienes tanta confianza, Max... Bueno, ya veremos... Solo sigue masajeando mis piernas. Les encanta tu duro... humor. [nointeract]

source: [Alice_07] Да, моим ножкам становится так легко от твоих прикосновений... И они очень тебе благодарны. Чувствуешь, насколько?
spanish: [Alice_07] sí, mis piernas se ponen tan fáciles de tu tacto... Y te están muy agradecidos. ¿Sientes cuánto?

source: [Max_03] А как же... Они у тебя шаловливые...
spanish: [Max_03] ¿Qué pasa con... Son traviesos...

source: [Alice_04] Они у меня такие... Любят помассировать кое-что большое и твёрдое... [nointeract]
spanish: [Alice_04] los tengo así... Les gusta masajear algo grande y duro... [nointeract]

source: [Max_04] {m}Похоже, Алиса не на шутку завелась! Она всё активнее дрочит мне своими ножками... Почему бы и мне не поласкать её киску, она ведь так близко и ничем на этот раз не прикрыта...{/m} [nointeract]
spanish: [Max_04] {m}¡Alice parece estar muy excitada! Me masturba cada vez más con sus piernas... Por qué no le acaricio también el coño, está tan cerca y esta vez no se tapa nada...{/m} [nointeract]

source: [Alice_09] Ммм, Макс... Да... Какой же у меня похотливый брат! Как приятно!
spanish: [Alice_09] Mmm, Max... Sí... ¡Qué hermano tan lujurioso tengo! ¡Qué bonito!

source: [Max_02] {m}Ухх... Алиса начала сама тереться об мои пальцы! Теперь, она уже не хочет останавливаться...{/m}
spanish: [Max_02] {m}Uhhhh... ¡Alice empezó a frotarse en mis dedos! Ahora, ella ya no quiere parar... {/m}

source: [Alice_11] Мне так тепло... там внизу... Кажется, я уже близко... Как хорошо... Да... [nointeract]
spanish: [Alice_11] Estoy tan caliente... allá abajo..... Creo que estoy cerca. Se siente tan bien. Sí... [nointeract]

source: [Max_05] {m}Алиса так жарко и классно трётся об мои пальцы своей киской! Её киска такая мокренькая от возбуждения, что никакого масла для массажа не надо...{/m}
spanish: [Max_05] {m}¡Alice frota su coño tan caliente y fresco contra mis dedos! Su coño está tan mojado de excitación que no se necesita aceite de masaje...{/m}

source: [Alice_10] Ох, чёрт... Макс... Я больше не могу! Только не убирай свою руку оттуда... Я уже кончаю... Ахх!
spanish: [Alice_10] Oh, mierda. Max. ¡No puedo soportarlo más! No quites la mano de ahí. Ya voy. ¡Ahh!

source: [Max_06] {m}Моя старшая сестрёнка совсем сошла с ума... Её ноги дрожат от того, как сладко она кончила!{/m}
spanish: [Max_06] {m}Mi hermana mayor se ha vuelto completamente loca .... ¡Le tiemblan las piernas de lo bien que se ha corrido!

source: [Alice_07] Да... Такой массаж мне нравится... Вот бы всё время так!
spanish: [Alice_07] Sí... Me gusta este tipo de masaje. Ojalá pudiera hacerlo siempre.

source: [Max_01] Это запросто, Алиса! Наверно, хочешь теперь побыть одна и отдохнуть?
spanish: [Max_01] ¡Es fácil, Alice! ¿Quizás quieres estar solo ahora y relajarte?

source: [Alice_05] Ага. Давай, засовывай свой член обратно, а то все ноги мне испачкаешь... Массаж классный, Макс... Спасибо!
spanish: [Alice_05] sí. Vamos, mete la espalda, o me vas a ensuciar todas las piernas... Masaje fresco, Max... ¡Gracias!

source: [Max_03] Тебе спасибо...
spanish: [Max_03] gracias...

source: [Alice_06] Макс, ты почему замедлился? Я хочу ещё, не останавливайся!
spanish: [Alice_06] Max, ¿por qué disminuiste la velocidad? ¡Quiero más, no te detengas!

source: [Max_03] Хочешь узнать, что я умею делать языком?
spanish: [Max_03] ¿Quieres saber qué puedo hacer con el idioma?

source: [Alice_08] Ммм... Макс... Я же твоя сестра, а ты... ведёшь себя со мной... как будто я твоя девушка... Но я могу это представить, ненадолго... Так что успевай.
spanish: [Alice_08] Mmm. Max. Soy tu hermana, y tu estas, um. me estás tratando como si fuera tu novia. Pero puedo imaginarlo, sólo por un rato. Así que aprovéchalo.

source: [Max_02] Ты правда хочешь, чтобы это было быстро?
spanish: [Max_02] ¿De verdad quieres que sea rápido?

source: [Alice_05] Да, так гораздо лучше. Только ты не пялься, куда не надо. Вижу, краем глаза пытаешься что-то разглядеть. Вот не надо. Лучше, продолжай массаж... [nointeract]
spanish: [Alice_05] sí, es mucho mejor de esa manera. Solo que no has irte a donde no deberías. Veo por el rabillo del ojo tratando de ver algo. No tienes que hacerlo. Mejor, continúa el masaje... [nointeract]

source: [Alice_07] А с чего бы мне быть без них!
spanish: [Alice_07] ¡Y por qué estaría sin ellos!

source: [Alice_14] Ой...
spanish: [Alice_14] Oh...

source: [Max_09] Вот ты и попалась! Я значит тут со всей любезностью массаж сестрёнке делаю, конфетами угощаю, а она...
spanish: [Max_09] ¡Aquí estás! Quiero decir aquí con toda la cortesía de masaje que hace mi hermana, dulces, y ella...

source: [Max_09] Вот ты и попалась! Я значит тут со всей любезностью массаж сестрёнке делаю, а она...
spanish: [Max_09] ¡Estás tan reventada! Así que estoy masajeando amablemente a mi hermana, y ella...

source: [Alice_12] Просто забыла...
spanish: [Alice_12] Simplemente olvidé...

source: [Max_07] Тогда, если хочешь продолжения массажа, то снимай их!
spanish: [Max_07] Luego, si desea continuar con el masaje, ¡retírelos!

source: [Alice_06] Макс! Какой же ты... Ладно, только снимай их с меня сам. И когда продолжишь массаж, не пялься на меня!
spanish: [Alice_06] ¡Max! Eres un-- Vale, quítatelos tú. Y cuando continúes con el masaje, ¡no me mires fijamente!

source: [Max_03] Да, да, конечно. [nointeract]
spanish: [Max_03] Sí, sí, claro. [nointeract]

source: [Alice_06] Макс! Какой же ты... Ладно, только не смотри. И когда продолжишь массаж, не пялься на меня!
spanish: [Alice_06] Max! Qué eres... Está bien, simplemente no mires. Y cuando continúes con el masaje, ¡no estés conmigo!

source: [Max_03] Да, да, конечно.
spanish: [Max_03] Sí, sí, por supuesto.

source: [Alice_13] Хотя, нет, не пойдёт! У меня так всё видно будет... И хватит уже пялиться! Лучше иди уже по своим делам.
spanish: [Alice_13] Aunque, no, ¡eso no servirá! Puedo ver todo... ¡Y deja de mirar! Será mejor que te ocupes de tus asuntos.

source: [Max_05] Как скажешь. Трусы не потеряй.
spanish: [Max_05] Lo que tú digas. No pierdas los pantalones.

source: [Alice_13] [alice_bad_mass!t]Ой, нет, что-то не то. Ты же так хорошо начал, и что-то неприятно стало... Иди, ещё поучись этому своему массажу на ютубе. Так не пойдёт...
spanish: [Alice_13] [alice_bad_mass!t] Oh, no, algo anda mal. Empezaste tan bien, y algo desagradable se convirtió... Ve, sigue aprendiendo este masaje en YouTube. No va a ir por ese camino...

source: [Alice_03] [alice_good_mass!t]Ух, как хорошо... Макс, а ты молодец сегодня! Не ожидала такой чувственности и в то же время силы... Ну всё спасибо, иди...
spanish: [Alice_03] [alice_good_mass!t]Wow, eso se siente bien... Max, ¡y lo has hecho genial hoy! No esperaba tanta sensualidad y fuerza al mismo tiempo.... Gracias, ve...

source: [Max_04] Не за что...
spanish: [Max_04] No para nada...

source: [Alice_07] [alice_good_mass!t]Макс... Сегодня твои ручки творят чудеса... А во что это моя нога упёрлась? Это часть программы или как? [nointeract]
spanish: [Alice_07] [alice_good_mass!t]Max... Tus manos están haciendo maravillas hoy. ¿Qué tengo en el pie? ¿Es parte del programa o qué? [nointeract]

source: [Alice_08] Ты так в себе уверен, Макс... Забыл, что я твоя сестра? Не говори глупости... Просто продолжай массировать мои ножки. Если ты ещё не в курсе, они у меня целиком - эрогенная зона... [nointeract]
spanish: [Alice_08] Tienes tanta confianza, Max... Bueno, ya veremos... Solo sigue masajeando mis piernas. Si aún no lo sabes, los tengo por completo: la zona erógena... [nointeract]

source: [Alice_04] Эх, Макс... А я бы захотела продолжения, если бы ты был моим парнем... Жаль, что ты только мой брат... [nointeract]
spanish: [Alice_04] Oh, Max... Y me gustaría una secuela si fueras mi novio... Lástima que solo seas mi hermano... [nointeract]

source: [Alice_05] На сколько захочу? На секунду! Ой. Она прошла... Всё, Макс, твоё время вышло... Ладно, засовывай свою штуку обратно. Что-то голова кружится... Макс, уйди по хорошему, а... [nointeract]
spanish: [Alice_05] ¿Cuánto quiero? ¡Por un segundo! ¡ Ay. Ella pasó... Eso es todo, Max, tu tiempo se ha terminado... Está bien, vuelve a meter lo tuyo. Algo está girando... Max, ve por lo bueno, y... [nointeract]

source: [Alice_04] Ну всё, кажется хватит. Во всяком случае, тебе. А то мне ногу испачкаешь... Но ручки у тебя - что надо. Даже не ожидала такого от тебя...
spanish: [Alice_04] Bueno, eso parece ser suficiente. Al menos a ti. Y luego me ensucias la pierna... Pero tus bolígrafos son lo que necesitas. Ni siquiera esperaba eso de ti...

source: [Max_05] Я тоже не ожидал... такого...
spanish: [Max_05] tampoco me lo esperaba... Tal...

source: [Alice_08] Значит, мы оба полны сюрпризов. Ну всё, хорошего помаленьку. Давай, засовывай свой член обратно, а то до добра это всё дело не дойдёт... Да, и спасибо за массаж...
spanish: [Alice_08] Así que ambos estamos llenos de sorpresas. Bueno, bueno poco a poco. Vamos, mete la espalda, o no va a ser bueno... Ah, y gracias por el masaje...

source: [Alice_12] Макс! Ещё одно лишнее движение, и я дам тебе по шарам вот это самой ногой. Ты меня понял? Всё, массаж окончен, вали отсюда! [nointeract]
spanish: [Alice_12] Max! Un movimiento extra más, y te daré sobre las bolas aquí mismo. ¿Me entendiste? Eso es todo, el masaje ha terminado, ¡sal de aquí! [nointeract]

source: [Alice_07] Макс... Сегодня твои ручки творят чудеса... Но мне немного щекотно. Раньше ты массировал мне ножки без этого...
spanish: [Alice_07] Máx... Hoy, tus bolígrafos hacen maravillas... Pero me hacen cosquillas un poco. Solías masajearme las piernas sin él...

source: [Max_02] Ты права. Без этого... Не нравится?
spanish: [Max_02] tienes razón. Sin ella... ¿No te gusta?

source: [Alice_04] Нет, мне очень нравится! Просто, я пока не поняла, что изменилось и как ты это делаешь... А хотя... Подожди-ка...
spanish: [Alice_04] ¡No, me encanta! Es solo que aún no he descubierto qué ha cambiado y cómo lo haces... Y aunque... Esperar...

source: [Max_07] Знай, я не специально.
spanish: [Max_07] Sé, no estoy a propósito.

source: [Alice_15] Так я об член твой тёрлась?! Ну, Макс! Ты зачем так сделал, совсем что ли извращенец? Хотя, зачем я спрашиваю...
spanish: [Alice_15] ¡¿Entonces me froté tu?! ¡Bueno, Max! ¿Por qué hiciste eso, es un pervertido? Aunque, ¿por qué estoy preguntando...

source: [Max_04] У тебя такая нежная кожа, вот у меня и встал. И несмотря на это, я хотел закончить массаж... для своей дорогой сестрёнки.
spanish: [Max_04] Tienes una piel tan delicada, así que me levanté. Y a pesar de esto, quería terminar el masaje... por su querida hermana.

source: [Alice_16] Да ты что! А если бы я так и не поняла, что ты мне ножки членом своим щекочешь?!
spanish: [Alice_16] sí, ¡eres qué! ¡¿Y si no me diera cuenta de que me estabas marcando las piernas con tu polla?!

source: [Max_03] Ты же сама сказала, что тебе очень нравится! А для меня это главное.
spanish: [Max_03] ¡Tú mismo dijiste que realmente te gusta! Y para mí, eso es lo principal.

source: [Alice_17] Ещё бы! Должно быть, это очень приятно, делать массаж ног, когда тебе в ответ дрочат. Пнуть бы тебя за это сам знаешь куда!
spanish: [Alice_17] Aún así! Debe ser muy agradable hacer un masaje de pies cuando estás siendo sacudido en respuesta. ¡Te echa por ello ya sabes dónde!

source: [Max_07] Алиса, зачем этого стыдиться? Тебе же понравилось...
spanish: [Max_07] Alice, ¿por qué avergonzarse de esto? Te ha gustado...

source: [Alice_06] Макс, это ведь грязно! Я твоя сестра!
spanish: [Alice_06] Max, ¡está sucio! ¡Soy tu hermana!

source: [Max_09] И что теперь, мне нельзя что-то приятное сделать для тебя? Это не круто.
spanish: [Max_09] ¿Y ahora, no puedo hacer algo bueno por ti? No es genial.

source: [Alice_12] Можно, но не так же...
spanish: [Alice_12] Es posible, pero no de la misma manera...

source: [Max_08] Смотри... Тогда буду массировать руками.
spanish: [Max_08] Mira... Luego masajearé con mis manos.

source: [Alice_00] Вот именно! Но уже в следующий раз. На сегодня хватит. Я так уж и быть, представлю, что ничего не было, потому что твой массаж мне нравится.
spanish: [Alice_00] ¡Exactamente! Pero la próxima vez. Llamémoslo un día. Me imagino que no había nada porque me gusta tu masaje.

source: [Max_00] Хорошо.
spanish: [Max_00] ¡Está bien.

source: [Alice_07] Макс... Сегодня твои ручки творят чудеса... Мне снова щекотно... Это что, снова твой член! Ты же сказал, что будешь массировать руками!
spanish: [Alice_07] Máx... Hoy, tus bolígrafos hacen maravillas... Me hacen cosquillas de nuevo... ¡Es como, otra vez tu polla! ¡Dijiste que masajearías con las manos!

source: [Max_02] Так и есть.
spanish: [Max_02] Así es.

source: [Alice_06] Я ведь и пнуть могу, если не уберёшь свою штуку!
spanish: [Alice_06] ¡Puedo patear si no guardas lo tuyo!

source: [Max_04] Я бы убрал, если бы ты перестала тереться об него своими ножками.
spanish: [Max_04] lo quitaría si dejaras de frotar tus piernas contra él.

source: [Alice_14] Ничего я не тёрлась! Просто по инерции... немного... Это всё массаж твой. Мне становится так хорошо, что я не осознаю, что делаю.
spanish: [Alice_14] ¡No limpie nada! Solo por inercia... Un poco... Es todo tu masaje. Me siento tan bien que no me doy cuenta de lo que estoy haciendo.

source: [Max_03] Ну и делай себе дальше, если тебе нравится. Будет у нас маленький секретик.
spanish: [Max_03] Bueno, hazlo tú mismo si quieres. Vamos a tener un pequeño secreto.

source: [Alice_06] Да мне просто стыдно, что я тут делаю со своим братом на диване!
spanish: [Alice_06] sí, ¡me avergüenzo de lo que estoy haciendo aquí con mi hermano en el sofá!

source: [Max_07] Подумаешь! Я просто хочу сделать приятно своей сестрёнке, а уж как - не важно.
spanish: [Max_07] ¡Piénsalo! Solo quiero hacer feliz a mi hermana, y no importa cómo.

source: [Alice_13] Мило, Макс. Хочешь сказать, мне стоило бы просто дать тебе закончить вот такой массаж и ни о чём не думать?
spanish: [Alice_13] Milo, Máx. ¿Estás diciendo que debería haberte dejado terminar este masaje y no pensar en nada?

source: [Max_02] Попробовала бы разок. Уверен, ты останешься весьма довольной.
spanish: [Max_02] Lo intentaría una vez. Estoy seguro de que estarás muy satisfecho.

source: [Alice_05] Ты так в себе уверен?! Что ж, в следующий раз я попробую. И если мне хоть что-то, хоть немного не понравится... тебе будет плохо.
spanish: [Alice_05] estás tan seguro? Bueno, la próxima vez lo intentaré. Y si no me gusta nada, aunque sea un poco... te vas a sentir mal.

source: [Max_01] Не будет.
spanish: [Max_01] no lo hará.

source: [Alice_07] Макс... Сегодня твои ручки творят чудеса... Но будь осторожен, высовывая свой член... Мне не должно быть слишком щекотно...
spanish: [Alice_07] Máx... Hoy, tus bolígrafos hacen maravillas... Pero ten cuidado de sobresaliendo de tu... No debería estar demasiado cosquilleado ...

source: [Alice_08] Ты так в себе уверен, Макс... Ну посмотрим... Просто продолжай массировать мои ножки. Если ты ещё не в курсе, они у меня целиком - эрогенная зона... [nointeract]
spanish: [Alice_08] Tienes tanta confianza, Max... Bueno, ya veremos... Solo sigue masajeando mis piernas. Si aún no lo sabes, los tengo por completo: la zona erógena ... [nointeract]

source: [Alice_04] Эх, Макс... Хоть мне и хорошо, но нам пора закругляться. Мне кажется, ты уже близок к тому, чтобы испачкать меня или диван.
spanish: [Alice_04] Oh, Max... Aunque me siento bien, es hora de que redondeemos. Creo que estás cerca de ensuciarme a mí o al sofá.

source: [Max_09] Как бы не так!
spanish: [Max_09] ¡Como si no fuera así!

source: [Alice_12] Да ты что! Хочешь сказать, для тебя это было не так уж и приятно?!
spanish: [Alice_12] sí, ¡eres qué! ¿Quieres decir que no fue tan agradable para ti?

source: [Max_03] Шутишь? Было супер! Но этого мало, чтобы я тебя испачкал.
spanish: [Max_03] Estás bromeando? ¡Fue genial! Pero eso no es suficiente para que yo te manche.

source: [Alice_05] Даже так... Ну, проверять мы это, пожалуй, не будем. Спасибо за массаж, Макс. Мне понравилось. Но это будет только нашей вечерней шалостью, так что не думай, что к тебе будет особенное отношение во всё остальное время.
spanish: [Alice_05] Aun así... Bueno, probablemente no lo comprobaremos. Gracias por el masaje, Max. Me encantó. Pero esta solo será nuestra broma nocturna, así que no pienses que serás tratado especialmente en todos los demás momentos.

source: [Max_01] Хотя бы так.
spanish: [Max_01] al menos.

source: [Alice_03] Ух, как хорошо... Но пора закругляться. Ты молодец, Макс! Мне нравится эта чувственность и в то же время сила... Спасибо тебе.
spanish: [Alice_03] Ukh, qué bueno ... Pero es hora de redondear. ¡Bien hecho, Max! Me encanta esa sensualidad y al mismo tiempo el poder... Gracias.

source: [Alice_07] [like!t]Да, моим ножкам становится так легко от твоих прикосновений... И они очень тебе благодарны. Чувствуешь, насколько?
spanish: [Alice_07] [like!t] sí, mis piernas se ponen tan fáciles con tu tacto ... Y te están muy agradecidos. ¿Sientes cuánto?

source: [Alice_04] Они у меня такие... Любят помассировать кое-что большое и твёрдое... Главное, не перестараться и чувствовать, когда нужно заканчивать... [nointeract]
spanish: [Alice_04] los tengo así... Les gusta masajear algo grande y duro... Lo principal es no exagerar y sentir cuando necesitas terminar ... [nointeract]

source: [Alice_03] Ух, как хорошо... Макс, а ты молодец! Мне нравится эта чувственность и в то же время сила... Спасибо тебе.
spanish: [Alice_03] Ukh, qué bueno ... Max, ¡y eres genial! Me encanta esa sensualidad y al mismo tiempo el poder... Gracias.

source: [Alice_03] [dont_like!t]Было хорошо, Макс! Но ты немного поспешил двигаться выше... Но ручки у тебя - что надо. До следующего раза... и спасибо...
spanish: [Alice_03] [dont_like!t] ¡Fue bueno, Max! Pero tienes un poco de prisa por subir más... Pero tus bolígrafos son lo que necesitas. Hasta la próxima... y gracias...

source: [Max_08] {m}Я раньше и внимания не обращал, а ведь Алиса всегда намекала на то, что мне можно массировать не только её ступни! Вот я олух...{/m}
spanish: [Max_08] {m}Antes no le prestaba atención, ¡y Alice siempre insinuaba que podía masajearle algo más que los pies! Soy un zoquete.

source: [Alice_07] Да, моим ножкам становится так легко от твоих прикосновений... У меня ведь красивые ноги, правда?
spanish: [Alice_07] sí, mis piernas se ponen tan fáciles de tu tacto... Tengo piernas hermosas, ¿verdad?

source: [Max_03] Очень красивые, сестрёнка! Такие мягкие, но упругие... Массировать их - одно удовольствие! А ещё они у тебя шаловливые...
spanish: [Max_03] ¡Muy hermosa, hermana! Tan suave pero resistente... ¡Masajearlos es un placer! Y son traviesos...

source: [Max_04] {m}Похоже, Алиса не на шутку завелась! Она всё активнее дрочит мне своими ножками... Почему бы и мне не поласкать её киску, она ведь так близко...{/m} [nointeract]
spanish: [Max_04] {m}¡Alice parece estar muy excitada! Me masturba cada vez más con sus piernas... ¿Por qué no le acaricio también el coño? Está tan cerca...{/m} [nointeract]

source: [Max_02] {m}Ухх... Алиса начала сама тереться об мои пальцы! Конфеты сделали своё дело и теперь она уже не хочет останавливаться...{/m}
spanish: [Max_02] {m}Uhhhh... ¡Alice empezó a frotarse en mis dedos! El caramelo ha hecho su trabajo y ahora ella no quiere parar...{/m}

source: [Alice_11] Мне так тепло... там внизу... Кажется, я уже близко... Как хорошо... да... [nointeract]
spanish: [Alice_11] Estoy tan caliente ... allá abajo... Creo que estoy cerca... Qué bueno... Sí... [nointeract]

source: [Max_05] {m}Алиса так жарко и классно трётся об мои пальцы своей киской! Хоть на ней и есть одежда, но я чувствую через неё всё...{/m}
spanish: [Max_05] {m}¡Alice está tan caliente y fresca frotando su coño contra mis dedos! A pesar de que tiene la ropa puesta, puedo sentir todo a través de ella...{/m}

source: [Alice_10] Ох, чёрт... Макс... я больше не могу! Только не убирай свою руку оттуда... Я уже кончаю... Ахх!
spanish: [Alice_10] Oh, maldita sea... Máximo... ¡Ya no puedo hacerlo! Simplemente no salgas de ahí... Estoy cumming... Ahhhh

source: [Alice_07] Да... такой массаж мне нравится... Вот бы всё время так!
spanish: [Alice_07] sí... Me gusta este masaje... ¡Eso sería así todo el tiempo!

source: [Alice_08] Ммм... Макс... Я же твоя сестра, а ты... ведёшь себя со мной... как будто я твоя девушка... Но я могу это представить, ненадолго... Так что успевай. [nointeract]
spanish: [Alice_08] Mmm... Máximo... Soy tu hermana, y tú ... compórtate conmigo... como si yo estuviera tu novia... Pero me lo puedo imaginar, no por mucho tiempo... También lo ha hecho el tiempo. [nointeract]

source: [Alice_07] Мне любопытно узнать, сможешь ли ты что-то противопоставить тем, кто это делал до тебя... А это, между прочим, были девушки, которые куда больше твоего знают, как это надо делать.
spanish: [Alice_07] tengo curiosidad por saber si puedes contrarrestar algo contra aquellos que lo hicieron antes que tú... Y esta, por cierto, eran chicas que saben mucho más que tú cómo hacerlo.

source: [Max_07] Сомневаешься во мне?
spanish: [Max_07] Duda de mí?

source: [Alice_05] А ты болтай поменьше... Может и перестану. [nointeract]
spanish: [Alice_05] Y hablas menos... Tal vez me detenga. [nointeract]

source: [Alice_09] [like!t]Да, Макс, да! Я уже так близко... Не останавливайся... У тебя такой быстрый и ловкий язычок, Макс... Ммм... Как хорошо!
spanish: [Alice_09] [like!t] ¡Sí, Max, sí! Estoy tan cerca... Sigue andando... Tienes una lengua tan rápida y ágil, Max... Mmm...[nointeract]!

source: [Max_04] {m}Я сейчас устрою твоей сладкой киске такое, чего ты точно не забудешь! Хотя... нет, ты забудешь... Да и ладно.{/m} [nointeract]
spanish: [Max_04] {m}¡Estoy a punto de darle a tu dulce coño algo que no olvidarás! Bueno... No, lo olvidarás. Está bien. [nointeract]

source: [Alice_11] Ах! Я больше не могу, Макс... Кончаю! Да... Как же это было классно! Ох... Это было потрясающе...
spanish: [Alice_11] ¡Oh! Ya no puedo hacerlo, Max... ¡Cumming! Sí... ¡Qué genial fue! Oh... ¿Lo hiciste...

source: [Max_02] Будешь ещё сомневаться в моих навыках?
spanish: [Max_02] ¿Seguirás dudando de mis habilidades?

source: [Alice_07] Ах, Макс! И где ты такому научился?! Неужто, просмотр порнушки может такому научить?
spanish: [Alice_07] ¡Ah, Max! ¡¿Y dónde aprendiste eso?! ¿Seguramente mirar puede enseñarte eso?

source: [Max_05] Просто сделал всё так, как хотел бы, чтобы сделали мне...
spanish: [Max_05] Simplemente hice todo de la manera en que quería que lo hicieran ...
