Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/ann.po
Languages: spanish

source: [Max_00] {m}В это время мама обычно спит. Мне кажется, не стоит её будить...{/m} [nointeract]
spanish: [Max_00] {m}Mamá suele estar dormida a esta hora. No creo que debamos despertarla... [nointeract]

source: [Max_09] Хм... Мамы нет. Где же она?
spanish: [Max_09] Hmm. Mamá no está aquí. ¿Dónde está ella?

source: [Max_01] {m}Класс! Мама спит... Даже не верится, что у этой конфетки трое детей... В жизни бы в такое не поверил!{/m} [nointeract]
spanish: [Max_01] {m}¡Bien! Mamá está dormida. No puedo creer que esta dulzura tenga tres hijos. ¡No lo hubiera creído en mi vida! [nointeract]

source: [Max_04] {m}О, да! Какая у мамы попка! Всё-таки хорошо, что здесь так жарко и все спят не укрываясь... Просто супер!{/m} [nointeract]
spanish: [Max_04] {m}¡Oh, sí! ¡El culo de mamá! Sigue siendo bonito que haga tanto calor aquí y todo el mundo duerma sin taparse up..... ¡Esto es genial! [nointeract]

source: [Max_07] {m}Обалденно! Как же повезло, что у меня такая горячая мама... Выглядит потрясающе, аж глаза отрывать не хочется!{/m} [nointeract]
spanish: [Max_07] {m}¡Impresionante! ¡Tengo tanta suerte de tener una madre tan sexy! Tiene una pinta increíble, ¡no puedo quitarle los ojos de encima! {/m} [nointeract]

source: [Max_01] {m}Класс! Мама спит в ночнушке... Даже не верится, что у этой конфетки трое детей... В жизни бы в такое не поверил!{/m} [nointeract]
spanish: [Max_01] {m}¡Qué bonito! Mamá durmiendo en camisón .... No me puedo creer que esta preciosidad tenga tres hijos. ¡No lo hubiera creído en mi vida! [nointeract]

source: [Max_04] {m}О, да! Какая у мамы попка! Всё-таки хорошо, что здесь так жарко и все спят не укрываясь... Её попку даже немного видно через ночнушку!{/m} [nointeract]
spanish: [Max_04] {m}¡Oh, sí! ¡El culo de mamá! Es bueno que haga tanto calor aquí y todos duerman sin cubrirse up.... ¡Hasta se le ve el culo a través del camisón! {/m} [nointeract]

source: [Max_07] {m}Обалденно! Как же повезло, что у меня такая горячая мама... В этой ночнушке она выглядит потрясающе, аж глаза отрывать не хочется!{/m} [nointeract]
spanish: [Max_07] {m}¡Impresionante! Tengo tanta suerte de tener una madre tan sexy... Está increíble con ese camisón, ¡no puedo quitarle los ojos de encima! {/m} [nointeract]

source: [Max_03] {m}Чёрт, у меня самая аппетитная мама на свете! Вот бы снять с неё всё белье и пристроиться сзади... Но лучше потихоньку уходить, пока она не проснулась.{/m} [nointeract]
spanish: [Max_03] {m}¡Maldita sea, tengo la madre más deliciosa del mundo! Ojalá pudiera quitarle toda la ropa interior y ponerme detrás de ella... Pero es mejor irse despacio antes de que se despierte. [nointeract]

source: [Max_02] {m}Ухх! Так и хочется прижаться к этой обворожительной попке и шалить всю ночь... Но пора уходить, а то она может проснуться.{/m} [nointeract]
spanish: [Max_02] {m}¡Guau! Sólo quiero acurrucarme en ese precioso culo y retozar toda la noche.... Pero es hora de irse o ella podría despertar. [nointeract]

source: [Max_05] {m}Вот это да! От вида этих раздвинутых ножек становится всё равно, что она моя мама... Слишком соблазнительно! Только бы она сейчас не проснулась...{/m} [nointeract]
spanish: [Max_05] {m}¡Wow! La vista de esas piernas abiertas hace que parezca que ella es mi mum.... ¡Demasiado tentador! Desearía que no se despertara ahora...{/m} [nointeract]

source: [Max_03] {m}Чёрт, у меня самая аппетитная мама на свете! Вот бы пристроиться сзади и запустить руки под эту сорочку... Но лучше потихоньку уходить, пока она не проснулась.{/m} [nointeract]
spanish: [Max_03] {m}¡Maldición, tengo la mamá más deliciosa del mundo! Me encantaría meter las manos bajo esa camiseta. Pero mejor me voy antes de que se despierte. [nointeract]

source: [Max_02] {m}Ухх! Так и хочется задрать её сорочку, прижаться к этой обворожительной попке и шалить всю ночь... Но пора уходить, а то она может проснуться.{/m} [nointeract]
spanish: [Max_02] {m}¡Uf! Sólo quiero subirle la camiseta, apretarme contra ese culo encantador y jugar toda la noche .... Pero es hora de irse o podría despertarse. [nointeract]

source: [Max_05] {m}Вот это да! От вида этих раздвинутых ножек становится всё равно, что она моя мама... Слишком уж соблазнительно она выглядит в этой сорочке! Только бы она сейчас не проснулась...{/m} [nointeract]
spanish: [Max_05] {m}¡Wow! La vista de esas piernas abiertas hace que parezca que ella es mi mum.... ¡Se ve demasiado seductora con esa camisa! Desearía que no se despertara ahora...{/m} [nointeract]

source: [Max_00] {m}Я уже попался сегодня на подглядывании за мамой. Не стоит злить её ещё больше.{/m}
spanish: [Max_00] {m}Hoy ya me han pillado espiando a mi madre. No hay necesidad de cabrearla más.

source: [Max_00] {m}Я уже подсматривал сегодня за мамой. Не стоит искушать судьбу слишком часто.{/m}
spanish: [Max_00] {m}Hoy ya he echado un vistazo a mamá. No tientes al destino demasiado a menudo.

source: [Max_00] {m}Сегодня мама и так сегодня едва не поймала меня. Не стоит искушать судьбу слишком часто.{/m}
spanish: [Max_00] {m}Mamá casi me pilla hoy. No deberías tentar a la suerte demasiado a menudo.

source: [Max_00] {m}Мама сейчас принимает душ...{/m} [nointeract]
spanish: [Max_00] {m}Mamá se está duchando ahora...{/m} [nointeract]

source: [Max_00] {m}Похоже, мама принимает душ...{/m} [nointeract]
spanish: [Max_00] {m}Parece que mamá se está duchando...{/m} [nointeract]

source: [Max_04] {m}Посмотрим, что у нас тут...{/m}
spanish: [Max_04] {m}Veamos qué tenemos aquí...

source: [Max_07] {m}Да-а... Распахнутый халатик на маме - это просто изумительное шоу! Такие соблазнительные сосочки... да ещё и так близко... Ммм...{/m}
spanish: [Max_07] {m}Sí... ¡La bata abierta de mamá es un espectáculo increíble! Qué pezones tan tentadores. y tan cerca. Mmm...

source: [Max_05] {m}О, да! Мама решила не надевать трусики и правильно сделала, потому что увидеть эту киску с утра пораньше - просто сказка!{/m}
spanish: [Max_05] {m}¡Oh, sí! Mamá decidió no llevar bragas y tenía razón, ¡porque ver ese coño por la mañana temprano es fabuloso!

source: [Max_03] {m}Вот это повезло... Мама в одних лишь трусиках, а её упругая грудь предстаёт передо мной во всей своей красе! Так бы любовался и любовался ей...{/m}
spanish: [Max_03] {m}Qué suerte. ¡Mamá sólo lleva bragas y sus firmes pechos se muestran en todo su esplendor! Podría admirarla así...

source: [Max_06] {m}Ничего себе! Такое зрелище не каждый раз увидишь - она же совершенно голая! Только бы со стремянки не упасть от такого вида... Как было бы круто потискать все её округлости!{/m}
spanish: [Max_06] {m}¡Vaya! Es un espectáculo que no se ve todas las veces - ¡está completamente desnuda! Desearía no caerme de la escalera por verla desnuda. ¡Sería genial tocar sus redondeces!

source: [Max_07] {m}Мои зрители явно пропускают много всего интересного! Мне однозначно стоит установить сюда ещё одну камеру...{/m}
spanish: [Max_07] {m}Está claro que mis espectadores se están perdiendo muchas cosas. Definitivamente debería instalar otra cámara aquí...{/m}

source: [Max_00] {m}Лучше бы мне уже уйти, пока никто не увидел...{/m}
spanish: [Max_00] {m}Será mejor que salga de aquí antes de que alguien vea...

source: [Max_09] {m}Лучше вообще свести подглядывания к минимуму, пока я не избавлюсь от Эрика. Чтобы никого ещё больше не расстраивать...{/m}
spanish: [Max_09] {m}Será mejor que mantenga el espionaje al mínimo hasta que me deshaga de Eric. Para no molestar más a nadie...

source: [Max_01] {m}Хорошо, что это не распространяется на Киру...{/m} [nointeract]
spanish: [Max_01] {m}Menos mal que esto no se aplica a Kira...{/m} [nointeract]

source: [Max_07] {m}Ух, аж завораживает! Повезло же, что у меня такая сексуальная мама... Надеюсь, она меня не заметит...{/m} [nointeract]
spanish: [Max_07] {m}¡Oh, es hipnotizante! Tengo suerte de tener una mamá tan sexy.... Espero que no se fije en mí...{/m} [nointeract]

source: [Max_03] [undetect!t]{m}Обалдеть можно! Не каждый день выпадает такое счастье, любоваться этой красотой! Её большая упругая грудь и стройная фигурка просто загляденье...{/m}
spanish: [Max_03] ¡[undetect!t]{m}¡Es increíble! No todos los días se tiene la oportunidad de admirar esta belleza. Sus grandes pechos y su esbelta figura son un espectáculo para la vista...{/m}

source: [Max_05] [undetect!t]{m}О, да! Зрелище просто потрясающее... Такой сочной попке может позавидовать любая женщина! Какая мокренькая...{/m}
spanish: [Max_05] [undetect!t]{m}¡Oh, sí! Es increíble... ¡Un culo tan jugoso es la envidia de cualquier mujer! Está tan mojado...

source: [Ann_14] [spotted!t]Сынок, я вообще-то всё вижу! Понимаю, тебе интересно, но меня это несколько... смущает. Не мешай маме. [nointeract]
spanish: [Ann_14] [¡Hijo, puedo verlo todo! Sé que estás interesado, pero soy un poco... vergonzoso. No molestes a tu madre. [nointeract]

source: [Max_12] {color=[orange]}{i}Кажется, мама что-то заподозрила!{/i}{/color} {m}Упс... надо бежать, пока она меня не увидела!{/m}
spanish: [Max_12] {color=[orange]}{i}¡Creo que mi madre sospecha! {m}Oops... ¡Tengo que correr antes de que me vea!

source: [Ann_15] [spotted!t]Макс!!! Что ты здесь делаешь? А ну быстро отвернись!!! [nointeract]
spanish: [Ann_15] [¡manchado!t]Max!!! ¿Qué haces aquí? Y rápidamente aléjese!!! [nointeract]

source: [Ann_19] Ты что, подглядываешь за мной? Тебе должно быть стыдно! Нас ждёт серьёзный разговор... [nointeract]
spanish: [Ann_19] ¿Me estás espiando? ¡Deberías estar avergonzado! Vamos a tener una conversación seria... [nointeract]

source: [Ann_12] [succes!t]Случайность, говоришь? Ну ладно, поверю. А теперь бегом отсюда!
spanish: [Ann_12] [succes!t] Aleatoriedad, dices? Está bien, te creeré. ¡Y ahora corre desde aquí!

source: [Max_04] Ага, хорошо, мам!
spanish: [Max_04] sí, está bien, mamá!

source: [Ann_16] [failed!t]Случайно пробрался сюда, спрятался и глазеешь тут? Случайно?! А ну-ка марш отсюда! Перед завтраком поговорим!
spanish: [Ann_16] [falló!t] accidentalmente se coló aquí, se escondió y miró aquí? ¡¿Accidentalmente?! Y bueno, ¡marcha desde aquí! Antes del desayuno, ¡hablemos!

source: [Max_10] Хорошо...
spanish: [Max_10] Está bien...

source: [Ann_12] Что, думаешь извинился и всё, можно снова подглядывать? Нет, Макс. В этот раз всё так просто не пройдёт. Сейчас иди отсюда, а перед завтраком поговорим!
spanish: [Ann_12] ¿Crees que me disculpé y eso es todo, puedes mirar de nuevo? No, máx. Esta vez no será tan fácil. Ahora ve desde aquí, y antes del desayuno hablaremos!

source: [Max_11] Хорошо...
spanish: [Max_11] Está bien...

source: [Ann_13] Что?! Ну всё, Макс, ты попал! Быстро вернулся в дом, а перед завтарком поговорим ещё на эту тему!
spanish: [Ann_13] ¿Qué? Bueno, Max, ¡estás aquí! ¡Rápidamente regresó a la casa, y ante el jefe de la manada hablaremos sobre este tema!

source: [Max_14] Хорошо...
spanish: [Max_14] Está bien...

source: [Max_09] {m}Сегодня суббота, день шоппинга. Видимо, мама собирается...{/m} [nointeract]
spanish: [Max_09] {m}Hoy es sábado, día de compras. Aparentemente, mamá va a...{/m} [nointeract]

source: [Max_09] {m}Сейчас 10 часов, а значит, мама собирается на работу...{/m} [nointeract]
spanish: [Max_09] {m}Son las 10, lo que significa que mamá se va a trabajar...{/m} [nointeract]

source: [Ann] {b}Анна:{/b} Кто там? [nointeract]
spanish: [Ann] {b}Anna:{/b} ¿Quién está allí? [nointeract]

source: [Ann] {b}Анна:{/b} Нет, Макс. Я переодеваюсь. Подожди немного, дорогой.
spanish: [Ann] {b}Anna:{/b} No, máx. Me cambio de ropa. Espera un poco, querida.

source: [Ann] {b}Анна:{/b} Макс, я не одета. Собираюсь на работу. Подожди немного, дорогой.
spanish: [Ann] {b}Anna:{/b} Max, no estoy vestida. Voy a trabajar. Espera un poco, querida.

source: [Max_00] Хорошо, мам.
spanish: [Max_00] Está bien, mamá.

source: [Ann] {b}Анна:{/b} Макс, я не одета. Собираюсь на шопинг. Подожди немного, дорогой.
spanish: [Ann] {b}Anna:{/b} Max, no estoy vestida. Voy de compras. Espera un poco, querida.

source: [Max_01] {m}Ничего себе, вот это зрелище! Это я удачно выбрал момент... Но пора уходить, а то вдруг увидит меня в зеркало!{/m}
spanish: [Max_01] {m}¡Vaya, qué espectáculo! Ha sido un buen momento. Pero ahora tengo que irme, ¡por si me ve en el espejo!

source: [Eric_09] Макс, не мешай взрослым! В твоём положении это просто верх наглости! Найди себе занятие... [nointeract]
spanish: [Eric_09] ¡Max, no molestes a los mayores! ¡En tu posición, eso es una desfachatez! Encuentra algo que hacer. [nointeract]

source: [Ann_00] Сынок, мы с Эриком собирались переодеться. Не мешай взрослым, займись чем-нибудь... [nointeract]
spanish: [Ann_00] Hijo, Eric y yo nos estábamos cambiando. No molestes a los mayores, haz algo... [nointeract]

source: [Ann_12] Сынок, я собиралась переодеться. Не мешай маме. Займись чем-нибудь полезным... [nointeract]
spanish: [Ann_12] Hijo, iba a cambiarme. No molestes a mamá. Haz algo útil. [nointeract]

source: [Ann_00] Сынок, я собиралась переодеться. Иди пока, займись чем-нибудь... [nointeract]
spanish: [Ann_00] Hijo, iba a cambiarme. Vamos, haz algo. [nointeract]

source: [Ann_12] Нет, конечно! Ишь ты, что удумал! Завязывай с этими глупостями и дай маме спокойно переодеться. [nointeract]
spanish: [Ann_12] ¡No, claro que no! ¿Qué demonios estás tramando? Déjate de tonterías y deja que mamá se cambie en paz. [nointeract]

source: [Ann_05] Приятно слышать, сынок. Спасибо, что подметил. [nointeract]
spanish: [Ann_05] Es bueno oírlo, hijo. Gracias por señalarlo. [nointeract]

source: [Ann_00] Так, сынок... Ты можешь погулять? А то мне нужно переодеться... [nointeract]
spanish: [Ann_00] Vale, hijo. ¿Puedes ir a dar un paseo? Porque necesito cambiarme. [nointeract]

source: [Ann_13] Конечно! Это как-то неправильно, если мать будет переодеваться при своём ребёнке. Так что, пожалуйста, выйди ненадолго. [nointeract]
spanish: [Ann_13] ¡Claro que no! No está bien que una madre se cambie delante de su hijo. Así que, por favor, sal un momento. [nointeract]

source: [Ann_12] Ишь ты, что удумал! Завязывай с этими глупостями и дай маме спокойно переодеться. [nointeract]
spanish: [Ann_12] ¿Qué demonios estás haciendo? Déjate de tonterías y deja que mamá se cambie en paz. [nointeract]

source: [Ann_01] Спасибо, Макс. Если ты что-то хотел, то я недолго... [nointeract]
spanish: [Ann_01] Gracias, Max. Si hay algo que querías, no tardaré mucho.... [nointeract]

source: [Ann_13] Ой, Макс! Где именно?!
spanish: [Ann_13] ¡Oh, Max! ¡¿Dónde exactamente?!

source: [Max_02] А нет, это были твои прекрасные сосочки!
spanish: [Max_02] ¡No, fueron tus hermosos pezones!

source: [Ann_05] Ну и шуточки у тебя, Макс! Завязывай с этими глупостями и дай маме спокойно переодеться. [nointeract]
spanish: [Ann_05] ¡Estás bromeando, Max! Déjate de tonterías y deja que mamá se cambie en paz. [nointeract]

source: [Ann_05] Макс! Тебе что, мало того, что ты уже увидел? Завязывай с этими глупостями и дай маме спокойно переодеться. [nointeract]
spanish: [Ann_05] ¡Max! ¿No es suficiente lo que ya has visto? Déjate de tonterías y deja que mamá se cambie en paz. [nointeract]

source: [Ann_05] Только под ноги смотри, сынок. А то мало ли куда лбом врежешься... [nointeract]
spanish: [Ann_05] Ten cuidado, hijo. Podrías golpearte la frente. [nointeract]

source: [Ann_15] Макс! Я же учила тебя стучаться! {p=3}{nw}
spanish: [Ann_15] ¡Max! ¡Yo te enseñé a golpear! {p=3}{nw}

source: [Ann_15] Макс! А стучаться кто будет?! {p=3}{nw}
spanish: [Ann_15] ¡Max! ¡¿Quién va a llamar?! {p=3}{nw}

source: [Ann_13] Ой, Макс! Почему не стучишься? {p=3}{nw}
spanish: [Ann_13] ¡Oh, Max! ¿Por qué no golpeas? {p=3}{nw}

source: [Ann_14] Нельзя вот так без предупреждения врываться в комнату! Что-то случилось? [nointeract]
spanish: [Ann_14] ¡No puedes irrumpir en una habitación así sin avisar! ¿Ocurre algo? [nointeract]

source: [Ann_12] Прекращай уже без предупреждения врываться в комнату! Или у тебя что-то срочное? [nointeract]
spanish: [Ann_12] ¡Deja de irrumpir en mi habitación sin avisar! ¿O es una emergencia? [nointeract]

source: [Ann_02] Ты что-то хотел или просто от безделья маешься?
spanish: [Ann_02] ¿Querías algo o sólo estás holgazaneando?

source: [Ann_15] Макс! Я же учила тебя стучаться! Нельзя вот так без предупреждения врываться в комнату! Что-то случилось? [nointeract]
spanish: [Ann_15] ¡Max! ¡Te enseñé a llamar! ¡No puedes irrumpir así en una habitación sin avisar! ¿Pasa algo? [nointeract]

source: [Ann_15] Макс! А стучаться кто будет?! Прекращай уже без предупреждения врываться в комнату! Или у тебя что-то срочное? [nointeract]
spanish: [Ann_15] ¡Max! ¡¿Quién va a llamar?! ¡Deja de irrumpir en mi habitación sin avisar! ¿O es una emergencia? [nointeract]

source: [Ann_13] Ой, Макс! Почему не стучишься? Ты что-то хотел или просто от безделья маешься?
spanish: [Ann_13] ¡Oh, Max! ¿Por qué no llamas a la puerta? ¿Querías algo o no haces nada?

source: [Ann_12] Очень здорово, Макс! Но сначала, ты закроешь дверь и я спокойно переоденусь, а уже после этого посмотрим, что у тебя там такое срочное...
spanish: [Ann_12] ¡Muy guay, Max! Pero primero, cierras la puerta y me cambiaré de ropa en silencio, y después de eso veremos lo que tienes allí tan urgente...

source: [Max_00] Конечно, мам!
spanish: [Max_00] ¡Por supuesto, mamá!

source: [Max_00] {m}Пожалуй, не стоило вот так врываться к маме... Надеюсь, подарок всё сгладит.{/m}
spanish: [Max_00] {m}Probablemente no debería haber irrumpido así en casa de mi madre. Espero que el regalo suavice las cosas.

source: [Ann_17] Что?! Макс! Это что ещё за словечки такие? А ну-ка быстро выйди и закрой дверь! [nointeract]
spanish: [Ann_17] ¡¿Qué?! ¡Max! ¿Qué clase de lenguaje es ese? ¡Sal y cierra la puerta! [nointeract]

source: [Ann_17] Что я слышу! Вряд ли я та женщина, которой стоит такое говорить, Макс. А теперь выйди и закрой дверь! [nointeract]
spanish: [Ann_17] ¿Qué estoy oyendo? No soy la mujer adecuada para decirle eso, Max. ¡Ahora sal y cierra la puerta! [nointeract]

source: [Ann_13] Как я переодеваюсь?! Сынок, ты что такое говоришь! Давай-ка выйди и закрой за собой дверь. [nointeract]
spanish: [Ann_13] ¡¿Cómo me cambio de ropa?! ¡Hijo, de qué estás hablando! Sal y cierra la puerta detrás de ti. [nointeract]

source: [Ann_12] Спасибо, конечно. Но... Макс, не мог бы ты подождать за дверью, пока я оденусь? [nointeract]
spanish: [Ann_12] Gracias, por supuesto. Pero... Max, ¿podrías esperar fuera mientras me visto? [nointeract]

source: [Ann_13] Макс! И не стыдно тебе такое своей маме говорить, а? Ну-ка бегом за дверь, а то мешаешь. [nointeract]
spanish: [Ann_13] ¡Max! ¿No te da vergüenza decirle eso a tu madre, eh? Sal de la puerta, estás en el camino. [nointeract]

source: [Ann_13] Даже не знаю, что на это ответить... Ну-ка бегом за дверь, а то засмущал меня. [nointeract]
spanish: [Ann_13] No sé qué decir a eso. Sal de la puerta, me estás avergonzando. [nointeract]

source: [Ann_02] Приятно слышать. Но маме нужно переодеться... Так что подожди за дверью, хорошо? [nointeract]
spanish: [Ann_02] Es bueno oírlo. Pero mamá necesita cambiarse. Así que espera fuera de la puerta, ¿de acuerdo? [nointeract]

source: [Max_01] Нет, просто решил заглянуть. А ты что, всё ещё стесняешься? Это же я!
spanish: [Max_01] No, sólo pensé en pasarme. ¿Todavía eres tímido? ¡Soy yo!

source: [Ann_04] Да это я так, по привычке. Если у тебя ничего срочного, то выйди пожалуйста. Мне нужно переодеться... [nointeract]
spanish: [Ann_04] Es sólo una costumbre. Si no es nada urgente, por favor sal. Necesito cambiarme. [nointeract]

source: [Ann_04] Конечно стесняюсь! Ещё я тут всю себя на показ не выставляла, только из-за того, что ты уже всё видел. Если у тебя ничего срочного, то выйди пожалуйста. Мне нужно переодеться... [nointeract]
spanish: [Ann_04] ¡Claro que soy tímida! No mostré todo mi ser sólo porque tú ya lo has visto todo. Si no es nada urgente, por favor sal. Necesito cambiarme. [nointeract]

source: [Max_02] Нет, просто решил заглянуть и полюбоваться на твою шикарную фигуру. Ты же не против?
spanish: [Max_02] No, sólo pensé en pasar y admirar tu hermosa figura. No te importa, ¿verdad?

source: [Ann_04] Ну... Если налюбовался, то выйди пожалуйста. Мне нужно переодеться... [nointeract]
spanish: [Ann_04] Bien. Si has tenido suficiente, por favor sal. Necesito cambiarme. [nointeract]

source: [Ann_01] Ну вот, я одета. Ты сказал, что у тебя что-то есть для меня?! О чём это ты?
spanish: [Ann_01] Bueno, estoy vestido. ¡¿Dijiste que tienes algo para mí?! ¿Qué dices?

source: [Max_04] У меня для тебя подарок! Ночнушка!
spanish: [Max_04] ¡Tengo un regalo para ti! ¡Nightgowl!

source: [Ann_06] Ты это серьёзно? Но в честь чего?
spanish: [Ann_06] en serio? ¿Pero en honor a qué?

source: [Max_05] Просто ты - самая лучшая мама на свете!
spanish: [Max_05] ¡Eres la mejor mamá del mundo!

source: [Ann_08] Ох, Макс, ты мне льстишь! Это так... неожиданно! Спасибо тебе мой милый, я очень тронута!
spanish: [Ann_08] ¡Oh, Max, me estás halagando! Es como... ¡inesperadamente! ¡Gracias querida, estoy muy conmovida!

source: [Max_03] Может, примеришь?
spanish: [Max_03] ¿Tal vez puedas probarlo?

source: [Ann_06] Примерить? Для тебя? Ну... ладно... Думаю, ты это заслужил. Подожди, пожалуйста, за дверью...
spanish: [Ann_06] Pruébalo? ¿Para tí? Pozo... Bien... Creo que te lo mereces. Por favor, espere fuera de la puerta ...

source: [Max_01] Хорошо, мам.
spanish: [Max_01] Está bien, mamá.

source: [Ann] {b}Анна:{/b} Ничего себе, она полупрозрачная! Дорогой, ты же понимаешь, что твоя мама не может показаться в этом перед сыном...
spanish: [Ann] {b}Anna:{/b} ¡Guau, es translúcida! Cariño, entiendes que tu madre no puede estar frente a su hijo ...

source: [Max_10] Тебе не понравился подарок?!
spanish: [Max_10] no te gustó el regalo?

source: [Ann] {b}Анна:{/b} Нет, мне очень нравится! Это прекрасный подарок! Только вот, тебе не кажется, что ты ещё слишком мал, чтобы делать подобные подарки?
spanish: [Ann] {b}Anna:{/b} ¡No, me encanta! ¡Es un regalo perfecto! Pero, ¿no crees que eres demasiado joven para dar regalos como ese?

source: [Max_09] Я уже большой, мам! Я же от души!
spanish: [Max_09] Ya soy grande, mamá! ¡Soy del corazón!

source: [Ann] {b}Анна:{/b} Ох, Макс, ты меня смущаешь, такой откровенный подарок, да ещё родной матери... Но всё равно, я очень это ценю... и ещё раз огромное спасибо!
spanish: [Ann] {b}Anna:{/b} Oh, Max, me estás avergonzando, un regalo tan franco, e incluso a mi propia madre ... Pero aún así, realmente lo aprecio ... y gracias de nuevo!

source: [Max_02] Думаю, смотрится она на тебе просто фантастически!
spanish: [Max_02] ¡Creo que se ve fantástico en ti!

source: [Ann_08] Ох... Спасибо за комплимент, мой милый. Сразу видно, что мой сын настоящий мужчина! Иди ко мне, я тебя обниму...
spanish: [Ann_08] Oh... Gracias por el cumplido, querida. ¡Es inmediatamente obvio que mi hijo es un hombre de verdad! Ven a mí, te abrazaré...

source: [Max_05] {m}О да... У меня действительно лучшая мама на свете! Какая же потрясающая у неё фигура... Так приятно прижиматься к ней... её упругой груди... Эту мечту не хочется отпускать!{/m}
spanish: [Max_05] {m}Oh sí... ¡Realmente tengo la mejor mamá del mundo! Qué figura tan increíble tiene ella... Es tan agradable acurrucarse con ella... sus pechos firmes... ¡No quiero dejar ir este sueño! {/m}

source: [Ann_04] Ну всё, мой дорогой, нам с девочками ещё нужно успеть пробежаться по магазинам сегодня... [nointeract]
spanish: [Ann_04] Bueno, querida, las chicas y yo todavía necesitamos tener tiempo para correr por las tiendas hoy... [nointeract]

source: [Ann_04] Ну всё, мой дорогой, мне уже скоро на работу и нужно успеть сделать ещё кое-какие дела... [nointeract]
spanish: [Ann_04] Bueno, querida, voy a trabajar pronto y necesito tener tiempo para hacer algunas cosas más... [nointeract]
