Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/ann.po
Languages: spanish

source: [Ann_05] [succes!t]Ты сегодня очень мил, Макс! За это я тебя даже в щёчку поцелую, чтобы ты почаще старался меня радовать...
spanish: [Ann_05] [¡éxito!t] ¡Eres muy agradable hoy, Max! Para esto, incluso te besaré en la mejilla, para que a menudo intentes complacerme ...

source: [Max_06] {m}Ого! Это даже больше того, на что я надеялся... И не менее приятно чувствовать прикосновение её губ на своём лице! Блаженно...{/m}
spanish: [Max_06] {m}¡Guau! Eso es aún más de lo que esperaba... ¡Y es igual de agradable sentir el toque de sus labios en mi cara! Guau... {/i}

source: [Ann_04] А теперь иди, сынок... Пора заниматься делами. [nointeract]
spanish: [Ann_04] Ahora ve, hijo... Es hora de hacer las cosas. [nointeract]

source: [Ann_01] [_text!t]Макс, мне нужно ещё успеть сделать кое-какие дела... Давай, сынок, иди... Займись чем-нибудь. [nointeract]
spanish: [Ann_01] [_text!t] Max, todavía tengo algo de tiempo para hacer algunas cosas... Vamos, hijo, ve... Haz algo. [nointeract]

source: [Ann_01] [_text!t]Макс, я так на работу не успею собраться... Давай, сынок, иди... Пора заниматься делами. [nointeract]
spanish: [Ann_01] [_text!t] Max, no tendré tiempo para prepararme para el trabajo ... Vamos, hijo, ve... Es hora de hacer las cosas. [nointeract]

source: [Ann_07] И я тебя, Макс...
spanish: [Ann_07] Y yo soy tú, Max...

source: [Ann_02] Спасибо, сынок! И тебе тоже...
spanish: [Ann_02] ¡Gracias, hijo! Y tú también...

source: [Max_07] {m}Хм... Должно быть мама на балконе...{/m}
spanish: [Max_07] {m}Hmm... Debe ser mamá en el balcón...

source: [Max_09] {m}То ли мама просто задумалась, то ли грустит...{/m} [nointeract]
spanish: [Max_09] {m}O mamá lo está pensando o está triste...{/m} [nointeract]

source: [Ann_12] Ой, Макс! Ты слишком тихо ходишь. А я так, ничего, просто задумалась немного...
spanish: [Ann_12] ¡Oh, Max! Estás caminando demasiado tranquilo. No lo hago, sólo estoy pensando.

source: [Max_07] Расскажешь, о чём?
spanish: [Max_07] ¿Contarme qué?

source: [Max_05] {m}Оу! Мама ещё не оделась... Это я вовремя зашёл. Она шикарно смотрится...{/m} [nointeract]
spanish: [Max_05] {m}¡Oh! Mamá aún no está vestida. Llegué justo a tiempo. Se ve muy bien... [nointeract]

source: [Ann_14] У меня сейчас такое состояние, что я не знаю, как мне жить дальше... Я... Я ужасная мать...
spanish: [Ann_14] Estoy en tal estado ahora mismo que no sé cómo voy a seguir..... Я... Soy una madre terrible.

source: [Max_08] Что?! Как ты можешь такое говорить?
spanish: [Max_08] ¡¿Qué?! ¿Cómo puedes decir eso?

source: [Ann_13] А разве нет? Я... Я была так глупа, что привела в дом проходимца, который не только воспользовался мной, но и чуть не совратил моих девочек!
spanish: [Ann_13] ¿No es así? Я... ¡Fui tan estúpida como para traer a casa a una golfa que no sólo se aprovechó de mí, sino que casi abusa de mis hijas!

source: [Max_09] Мам, прекрати, это уже всё в прошлом... Забудь...
spanish: [Max_09] Mamá, basta, todo está en el pasado... Olvídalo.

source: [Ann_14] Забыть? Забыть, как я чуть не отправила единственного сына в военный лагерь и... который один оказался настолько умным и благородным, что не только не разозлился на меня, а наоборот, спас всю семью от этого ублюдка - Эрика.
spanish: [Ann_14] ¿Olvidar? Olvidar cómo casi envié a mi único hijo a un campo militar y... que resultó ser tan inteligente y noble que no sólo no se enfadó conmigo, sino que salvó a toda la familia de ese bastardo de Eric.

source: [Max_07] Ну хватит... Было и было. Прими это и сделай выводы. Нельзя же всё время теперь ходить такой печальной и заниматься самобичеванием. Ты ни в чём не виновата!
spanish: [Max_07] Vamos. Eso es lo que ha pasado. Acéptalo y aprende de ello. No puedes ir por ahí triste y autodestructiva todo el tiempo. ¡No es culpa tuya!

source: [Ann_17] Возможно ты прав, но... присутствие Эрика на работе постоянно мне напоминает о тех событиях и мне это ужасно неприятно.
spanish: [Ann_17] Probablemente tengas razón, pero... La presencia de Eric en el trabajo me recuerda esos eventos, y lo odio.

source: [Max_15] Да и чёрт с ним! Просто игнорируй его. К тому же, у тебя есть мы, и мы все тебя очень любим!
spanish: [Max_15] ¡Al diablo con él! Ignóralo. Además, nos tienes a nosotros, ¡y todos te queremos mucho!

source: [Ann_02] Спасибо, мой хороший, за твои тёплые слова и поддержку, мне очень приятно это слышать.
spanish: [Ann_02] Gracias mi buen hombre por sus cálidas palabras y apoyo, me hace muy feliz escucharlo.

source: [Max_04] Не стоит благодарить, мам. Я очень тебя люблю! Ты самая замечательная мама на свете! Самая добрая и самая красивая!
spanish: [Max_04] No hace falta que me des las gracias, mamá. ¡Te quiero tanto! ¡Eres la madre más maravillosa del mundo! ¡La más amable y la más hermosa!

source: [Ann_04] Ой! Вот же ты маленький льстец, Макс!
spanish: [Ann_04] ¡Oh! ¡Pequeño adulador, Max!

source: [Max_07] Это я-то маленький?
spanish: [Max_07] ¿Yo soy el pequeño?

source: [Ann_05] Ну, конечно, ты большой, Макс! Совсем взрослый, почти мужчина.
spanish: [Ann_05] ¡Claro que eres grande, Max! Eres todo un adulto, casi un hombre.

source: [Max_09] Что значит почти?
spanish: [Max_09] ¿Cómo que casi?

source: [Ann_07] Ну... То и значит, что полноценным мужчиной ты станешь только после того, как у тебя появится девушка.
spanish: [Ann_07] Bueno. Eso significa que sólo serás un hombre hecho y derecho cuando tengas novia.

source: [Max_08] Серьёзно? А поподробнее можно узнать, как и что делать с ней, чтобы стать мужчиной?
spanish: [Max_08] ¿De verdad? ¿Y puedes explicarme cómo y qué hacer con ella para convertirme en un hombre?

source: [Ann_02] Макс, что за вопросы? Как будто ты до сих пор не знаешь.
spanish: [Ann_02] Max, ¿qué clase de preguntas son esas? Es como si aún no lo supieras.

source: [Max_02] Да это я просто так спросил... Теперь ты уже не такая печальная и задумчивая, как до моего прихода.
spanish: [Max_02] Sólo preguntaba. Ahora no estás tan triste y melancólico como antes de que yo llegara.

source: [Ann_05] Вот же ты хитрец! Нашёл чем меня отвлечь...
spanish: [Ann_05] ¡Eres un astuto! Encontraste algo para distraerme.

source: [Max_03] Могу отвлечь чем-нибудь приятным. Например, массажем спины. Думаю, это тебе бы сейчас помогло. Хочешь?
spanish: [Max_03] Puedo distraerte con algo agradable. Como un masaje en la espalda. Creo que te vendría bien ahora mismo. ¿Quieres uno?

source: [Ann_04] Нет, Макс, сейчас мне некогда. Давай вечерком, сынок, у ТВ.
spanish: [Ann_04] No, Max, no tengo tiempo ahora. Hagámoslo esta noche, hijo, junto al televisor.

source: [Max_01] Договорились, мам. И не забывай, если что, я всегда рядом. Обращайся!
spanish: [Max_01] Trato hecho, mamá. Y no olvides que siempre estoy aquí si me necesitas. ¡Estoy aquí para ti!

source: [Ann_01] Обязательно! [nointeract]
spanish: [Ann_01] Me aseguraré de hacerlo. [nointeract]

source: [Ann_14] Это всё моя работа... Присутствие Эрика делает её просто невыносимой.
spanish: [Ann_14] Es mi trabajo. La presencia de Eric lo hace insoportable.

source: [Max_15] Он пристаёт к тебе?
spanish: [Max_15] ¿Te está tirando los tejos?

source: [Ann_18] Нет, но его ехидная ухмылочка и постоянные намёки о возможных неприятностях, если я вдруг попытаюсь уволиться, сводят меня с ума.
spanish: [Ann_18] No, pero su sonrisa burlona y sus constantes insinuaciones de posibles problemas si intentaba dejarlo me estaban volviendo loca.

source: [Max_09] Просто постарайся не обращать на него внимание.
spanish: [Max_09] Sólo trata de ignorarlo.

source: [Ann_12] Вряд ли это возможно, сынок, он же мой начальник. [nointeract]
spanish: [Ann_12] No creo que eso sea posible, hijo, es mi jefe. [nointeract]

source: [Ann_13] Макс, ты что это делаешь? За зад меня обнимаешь?!
spanish: [Ann_13] Max, ¿qué estás haciendo? ¡¿Me estás abrazando el culo?!

source: [Max_07] Ну да. Это я так приободрить тебя решил. Если бы он действительно хотел тебе что-то сделать, то он бы уже давно это сделал.
spanish: [Max_07] Sí. Sólo intentaba animarte. Si realmente quisiera hacerte algo, lo habría hecho hace mucho tiempo.

source: [Ann_17] Сынок, такое вот твое приободрение не работает. Оно меня скорее смущает...
spanish: [Ann_17] Hijo, ese tipo de estímulo no funciona. Es más bien una vergüenza para mí.

source: [Max_09] Ладно, уберу... Просто Эрику нравится играть на нервах, вот и всё, что он может сделать.
spanish: [Max_09] Vale, lo guardaré. A Eric sólo le gusta hacerse el difícil, es todo lo que sabe hacer.

source: [Ann_12] Возможно так и есть, но... мне бы очень не хотелось искушать судьбу... это ведь может отразиться и на вас, моих детях, а вы для меня самое дорогое.
spanish: [Ann_12] Eso es probablemente cierto, pero, um. odiaría tentar al destino. podría afectaros, hijos míos, y sois lo más preciado para mí.

source: [Max_10] Ты тоже самое дорогое для меня... для нас... И нам бы не хотелось видеть тебя такой печальной, мам.
spanish: [Max_10] También eres lo más preciado para mí. para nosotros. Y odiaríamos verte tan triste, mamá.

source: [Ann_02] Спасибо, Макс. Мне очень приятно это слышать. Как хорошо, что у меня есть такой внимательный и заботливый сын.
spanish: [Ann_02] Gracias, Max. Me alegra mucho oír eso. Tengo mucha suerte de tener un hijo tan atento y cariñoso.

source: [Max_07] В любом случае, если ты захочешь сменить место работы и у нас, вдруг, появятся сложности с деньгами, мы все тебя поймём и поддержим.
spanish: [Max_07] En cualquier caso, si quieres cambiar de trabajo y de repente tenemos dificultades con el dinero, todos lo entenderemos y te apoyaremos.

source: [Ann_04] Спасибо, мой хороший, я подумаю об этом...
spanish: [Ann_04] Gracias mi buen hombre, voy a pensar en ello.....

source: [Max_09] Обязательно подумай. Нужно покончить с этим прошлым раз и навсегда!
spanish: [Max_09] Piénsalo bien. ¡Tenemos que acabar con este pasado de una vez por todas!

source: [Ann_05] Хм... Глядя на тебя в последнее время, я вижу, что ты очень повзрослел.
spanish: [Ann_05] Hmm... Mirándote últimamente, puedo ver que has crecido mucho.

source: [Max_04] Ну, тебе виднее.
spanish: [Max_04] Bueno, tú lo sabes mejor.

source: [Ann_08] Так и есть. И мне нравится то, что я вижу...
spanish: [Ann_08] Así es. Y me gusta lo que veo....

source: [Max_03] Главное не унывай, мам. Всё образуется.
spanish: [Max_03] Anímate, mamá. Todo saldrá bien.

source: [Ann_07] Хорошо! Спасибо, что поддержал меня и развеял тоску.
spanish: [Ann_07] ¡Muy bien! Gracias por apoyarme y disipar mi anhelo.

source: [Max_01] Пожалуйста! Если что, я всегда рядом. Обращайся!
spanish: [Max_01] De nada. Siempre estoy aquí para ti. No hay de qué.

source: [Max_09] {m}Смущают её мои прикосновения... Ясно. Значит, нужно больше прикасаться тогда, когда это максимально естественно, чтобы она привыкла. Пожалуй, йога - то, что нужно! Стоит попробовать...{/m}
spanish: [Max_09] {m}Se siente incómoda con mis caricias. Cierto. Así que necesito tocarla más cuando sea más natural para que se acostumbre. ¡Creo que el yoga es el camino a seguir! Vale la pena intentarlo.

source: [Ann_02] Ой, Макс! Как ты так тихо подкрадываешься? Да, любуюсь... А ты почему без дела слоняешься? [nointeract]
spanish: [Ann_02] ¡Oh, Max! ¿Cómo te acercas tan sigilosamente? Sí, lo estoy admirando. ¿Por qué estás merodeando? [nointeract]

source: [Ann_01] Не то, чтобы мешаешь... Иди лучше чем-нибудь продуктивным займись. Маме пока некогда.
spanish: [Ann_01] No es que estorbes. ¿Por qué no vas a hacer algo productivo? Mamá aún no está ocupada.

source: [Max_00] Ладно, не буду мешать. [nointeract]
spanish: [Max_00] Muy bien, te dejo con ello. [nointeract]

source: [Ann_04] Нет. Побудь, если хочется. Я не против. [nointeract]
spanish: [Ann_04] No. Quédate si quieres. No me importa. [nointeract]

source: [Ann_02] Как у тебя дела, Макс? Всё хорошо?
spanish: [Ann_02] ¿Cómo estás, Max? ¿Todo bien?

source: [Max_04] Да, порядок. А ты как? Не скучаешь?
spanish: [Max_04] Sí, estoy bien. ¿Y tú? ¿No me echas de menos?

source: [Ann_05] Ох, сынок, с вами разве заскучаешь. Да и на работе дел хватает. [nointeract]
spanish: [Ann_05] Hijo, eres un aburrido. Y hay mucho que hacer en el trabajo. [nointeract]

source: [Max_07] Ты, мам, побольше отдыхать не забывай.
spanish: [Max_07] No olvides descansar mucho, mamá.

source: [Ann_07] Это я и делаю сейчас. А ты давай беги, займись чем-нибудь полезным.
spanish: [Ann_07] Eso es lo que estoy haciendo ahora. Tú vete, haz algo útil.

source: [Max_07] Ты, мам, побольше отдыхать не забывай. У нас слишком прекрасный дом, чтобы грустить.
spanish: [Max_07] No olvides descansar mucho, mamá. Tenemos un hogar demasiado bonito para estar tristes.

source: [Ann_08] Да, здесь здорово! Маленький рай. Ты зашёл меня просто вот так подбодрить?
spanish: [Ann_08] ¡Sí, es genial aquí! Es un pequeño paraíso. ¿Acabas de venir para animarme así?

source: [Max_02] Ну, да. Хотел напомнить, что я всегда рядом.
spanish: [Max_02] Bueno, sí. Sólo quería recordarte que siempre estoy aquí para ti.

source: [Ann_07] Спасибо, но лучше беги, займись чем-нибудь полезным. У меня всё в порядке.
spanish: [Ann_07] Gracias, pero será mejor que te vayas y hagas algo útil. Estoy bien.

source: [Max_03] Ладно, не буду отвлекать. Я тебя люблю, мам!
spanish: [Max_03] Vale, te dejo con ello. ¡Te quiero, mamá!

source: [Ann_06] Я тебя тоже, сынок. [nointeract]
spanish: [Ann_06] Tú también, hijo. [nointeract]

source: [Max_00] {m}Видимо, мама принимает ванну...{/m} [nointeract]
spanish: [Max_00] {m}Aparentemente mamá está tomando un baño...{/m} [nointeract]

source: [Max_00] {m}Эх... жаль, что стекло частично матовое. Так ничего не разглядеть! А если подобраться ближе, то мама может заметить...{/m}
spanish: [Max_00] {m}Eh... Lástima que el cristal esté parcialmente esmerilado. ¡No puedes ver nada! Y si te acercas más, mamá podría verlo.

source: [Max_09] {m}Нужно что-нибудь придумать...{/m} [nointeract]
spanish: [Max_09] {m}Tenemos que pensar en algo...{/m} [nointeract]

source: [Max_01] {m}Надеюсь, что ни у кого не возникнет вопроса, а что же здесь делает стремянка... Как, что? Конечно стоит, мало ли что! А теперь начинается самое интересное...{/m}
spanish: [Max_01] {m}Esperemos que nadie tenga una pregunta en cuanto a lo que una escalera de mano está haciendo aquí..... ¿Qué, qué? Por supuesto que está aquí, ¡nunca se sabe! Y ahora empieza lo más interesante...

source: [Max_03] {m}Ох, как горячо! Разумеется, я не про воду, а про её внешний вид. Ухх... Мама потрясающе выглядит...{/m} [nointeract]
spanish: [Max_03] {m}¡Qué calor! Por supuesto, no estoy hablando del agua, estoy hablando de la forma en que se ve. Uhhhh... Mamá se ve increíble...{/m} [nointeract]

source: [Max_05] {m}Ух ты, аж завораживает! Мамины водные процедуры могут посоперничать с самыми горячими эротическими роликами! Эта упругая грудь и эти длинные стройные ножки сведут с ума кого угодно...{/m} [nointeract]
spanish: [Max_05] {m}¡Vaya, es hipnotizante! ¡Los procedimientos acuáticos de mamá pueden competir con los vídeos eróticos más calientes! Esos pechos firmes y esas piernas largas y esbeltas volverán loco a cualquiera...{/m} [nointeract]

source: [Max_07] {m}Эх! Похоже, самое интересное закончилось... Хотя, смотреть как мама вытирает своё мокрое и соблазнительное тело не менее приятно! Ох, какая же у неё попка...{/m} [nointeract]
spanish: [Max_07] {m}¡Eh! Parece que la diversión ha terminado.... Aunque, ¡ver a mamá limpiarse su cuerpo mojado y seductor no es menos divertido! Oh, qué culo tiene...{/m} [nointeract]

source: [Ann] {b}Анна:{/b} Кто там? Я принимаю ванну!
spanish: [Ann] {b}Anna: ¿Quién está ahí? ¡Me estoy bañando!

source: [Max_07] Это я, Макс. Можно войти?
spanish: [Max_07] Soy yo, Max. ¿Puedo pasar?

source: [Ann] {b}Анна:{/b} Зачем, дорогой? Тебе что-то нужно?
spanish: [Ann] {b}Anna: ¿Por qué, cariño? ¿Necesitas algo?

source: [Max_09] Да, мам. Хотел поговорить.
spanish: [Max_09] Sí, mamá. Quería hablar contigo.

source: [Ann] {b}Анна:{/b} Если это может подождать, то я через полчасика освобожусь... [nointeract]
spanish: [Ann] {b}Anna:{/b} Si puede esperar, estaré libre en media hora.... [nointeract]

source: [Ann_15] Макс! Ты почему так нагло врываешься! Я же сказала, что скоро освобожусь! Не мог подождать?
spanish: [Ann_15] ¡Max! ¿Por qué tienes el descaro de irrumpir así? ¡Te dije que saldría pronto! ¿No podías esperar?

source: [Max_08] Нет, нужно кое-что обсудить, пока ты здесь.
spanish: [Max_08] No, hay algo de lo que tenemos que hablar mientras estés aquí.

source: [Ann_14] И что там у тебя такого срочного?!
spanish: [Ann_14] ¡¿Qué es tan urgente?!

source: [Max_07] Хотел поговорить о девочках!
spanish: [Max_07] ¡Quería hablar de chicas!

source: [Ann_17] И ты считаешь, что это настолько важно, что кроме как здесь об этом говорить нельзя, да?
spanish: [Ann_17] Y crees que es tan importante que no puedes hablar de ello más que aquí, ¿no?

source: [Max_01] Ну... Не просто о девочках, а том, как им... делать приятно... там, внизу...
spanish: [Max_01] Bueno... No se trata sólo de chicas, se trata de cómo... hacerlas sentir bien ahí abajo.

source: [Ann_02] Вот это вопросы у тебя, Макс! А что, у тебя девочка появилась?
spanish: [Ann_02] ¡Vaya preguntas que tienes, Max! ¿Por qué? ¿Conseguiste una chica?

source: [Max_07] Ещё нет, но появится же. А я хочу быть готовым! Вы мне с Эриком показали на тех уроках, как себя вести, если женщина... так сказать, ласкает мужчину, а вот как ласкать женщин - нет.
spanish: [Max_07] Todavía no, pero está llegando. ¡Y quiero estar preparada! Tú y Eric me enseñaron en esa clase cómo comportarme cuando una mujer... acaricia a un hombre, por así decirlo, pero no cómo acariciar a una mujer.

source: [Ann_14] Ой, сынок, какие же это неудобные вопросы! Я всё ещё до конца не могу осознать, что ты уже почти взрослый.
spanish: [Ann_14] ¡Oh, hijo, qué preguntas más incómodas! Todavía no me doy cuenta de que eres casi un adulto.

source: [Max_09] Пора бы уже осознать, мам! И уроки ваши, какие-то односторонние. Как-то неправильно.
spanish: [Max_09] ¡Ya era hora de que te dieras cuenta, mamá! Y tus lecciones son un poco unilaterales. No me parece bien.

source: [Ann_13] Ну... Что-то я даже не знаю...
spanish: [Ann_13] Bueno... Ni siquiera lo sé.

source: [Max_07] Да ладно, я же уже такое видел с вами на тех уроках...
spanish: [Max_07] Vamos, he visto esto antes contigo en esas clases.

source: [Ann_12] Ой, Макс, не напоминай. Это всё было исключительно для твоего... сексуального образования...
spanish: [Ann_12] Oh, Max, no me lo recuerdes. Todo esto fue sólo para tu... educación sexual.

source: [Max_08] Так и это тоже для образования! Потому что я хочу не только получать ласку от девочек, но и давать её им. А это, как я понимаю, куда сложнее.
spanish: [Max_08] Bueno, ¡también es por educación! Porque no sólo quiero recibir afecto de las chicas, quiero dárselo. Y eso, me doy cuenta, es mucho más difícil.

source: [Ann_13] Ох, с учётом того, чему мы с Эриком уже тебя тогда научили, твоя просьба очень логична, сынок. Так что я поговорю об этом с Эриком...
spanish: [Ann_13] Oh, dado lo que Eric y yo te enseñamos entonces, tu petición tiene mucho sentido, hijo. Así que hablaré con Eric sobre ello.

source: [Max_10] Нет, мам, я хочу только с тобой этому учиться!
spanish: [Max_10] ¡No, mamá, sólo quiero aprenderlo contigo!

source: [Ann_17] То есть, только со мной?! А Эрик тебе чем не угодил?
spanish: [Ann_17] ¡¿Quieres decir sólo yo?! ¿Qué le pasa a Eric?

source: [Max_09] Мне кажется, он это... направление не особо любит. Мне же лучше, чтобы такому учила именно женщина, ведь вам виднее.
spanish: [Max_09] No creo que él... no le guste mucho. Preferiría que fuera una mujer quien lo enseñara, porque tú sabes más.

source: [Ann_12] Виднее, конечно. Но без Эрика я даже не знаю... Не уверена... Ничего, если я подумаю об этом в более... комфортной обстановке?
spanish: [Ann_12] Lo sabes, por supuesto. Pero sin Eric, no lo sé. No estoy segura. ¿Está bien si lo pienso en un ambiente más... cómodo?

source: [Max_01] Да, мам! Я не буду мешать, расслабляйся. [nointeract]
spanish: [Max_01] ¡Sí, mamá! Me mantendré fuera de tu camino, relájate. [nointeract]

source: {i}Отвернуться{/i}
spanish: {i}Aléjate.

source: Я не подглядывал. Это случайность!
spanish: No estaba espiando. ¡Fue un accidente!

source: Мам, извини...
spanish: Mamá, lo siento.

source: Попка у тебя - что надо!
spanish: ¡Tienes un bonito culo!

source: Это я, Макс. Можно войти? У меня для тебя кое-что есть.
spanish: Soy yo, Max. ¿Puedo pasar? Tengo algo para ti.

source: А посмотреть нельзя?
spanish: ¿No podemos verlo?

source: Да легко! Не буду мешать. Выглядишь, кстати, превосходно!
spanish: ¡Es fácil! Te dejo con ello. Te ves muy bien, por cierto.

source: А я разве чем-то помешаю?
spanish: ¿Interrumpo algo?

source: А я не помешаю. Начинай...
spanish: No estorbaré. Adelante.

source: Да легко! Не буду мешать...
spanish: ¡Es fácil! Te dejo con ello.

source: Подожди! Мне кажется или у тебя под халатом что-то шевелится...
spanish: ¡Espera! ¿Soy yo, o hay algo moviéndose bajo tu bata?

source: А можно остаться и посмотреть?
spanish: ¿Podemos quedarnos a mirar?

source: Да легко! А повернуться можешь, пока я ухожу?
spanish: ¡Eso es fácil! ¿Puedes darte la vuelta mientras me voy?

source: У меня для тебя кое-что есть.
spanish: Tengo algo para ti.

source: У тебя самые зачётные сиськи, которые я видел!
spanish: ¡Tienes las mejores tetas que he visto nunca!

source: У тебя самый потрясный зад на свете, мам!
spanish: ¡Tienes el culo más increíble del mundo, mamá!

source: Я просто хотел посмотреть...
spanish: Sólo quería ver...

source: Ой, извини. Я забыл... Хорошо выглядишь, мам!
spanish: Lo siento. Se me olvidó. ¡Te ves bien, mamá!

source: Да не прикрывай такую красоту, все свои же!
spanish: No tapes tanta belleza, ¡es toda tuya!

source: Сразу видно, что попка у тебя тренированная!
spanish: ¡Se nota que tienes un culo bien entrenado!

source: Извини, всё позабыл, когда тебя увидел. Ты прекрасна!
spanish: Lo siento, olvidé todo cuando te vi. ¡Eres preciosa!

source: Ну мам! Этого было так мало, давай ещё...
spanish: ¡Vamos, mamá! Eso no fue suficiente, vamos a hacerlo de nuevo.

source: Конечно, мам! Хорошего тебе дня...
spanish: ¡Claro, mamá! Que tengas un buen día...

source: Мам, всё нормально?
spanish: Mamá, ¿estás bien?

source: Видами любуешься, мам?
spanish: ¿Disfrutando de la vista, mamá?

source: Мам?
spanish: ¿Mamá?

source: {i}приобнять маму за попку{/i}
spanish: {i}abrazar el trasero de mi madre.

source: А что, я мешаю?
spanish: ¿Estoy estorbando?

source: С тобой хотел побыть. Или я мешаю?
spanish: Quería estar contigo. ¿O estoy interrumpiendo?

source: {i}приобнять маму{/i}
spanish: {i}dale un abrazo a mamá.

source: {i}продолжить обнимать{/i}
spanish: {i}seguir abrazando{/i}

source: {i}войти{/i}
spanish: {i}entrar{/i}
