Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/ann_cam.po
Languages: spanish

source: [Max_09] Хм... Мамы нет. Где же она?
spanish: [Max_09] Hmm. Mamá no está aquí. ¿Dónde está ella?

source: [Max_01] {m}Как же повезло, что у меня такая горячая мама... Выглядит потрясающе, аж глаза отрывать не хочется!{/m}
spanish: [Max_01] {m}Tengo tanta suerte de tener una madre tan sexy. Esto tiene una pinta increíble, ¡no puedo quitarle los ojos de encima!{/m}

source: [Max_09] {m}Мамы не видно через эту камеру... Может посмотреть через другую?{/m}
spanish: [Max_09] {m}No puedes ver a mamá a través de esta cámara. ¿Deberíamos mirar a través de la otra?{/m}

source: [Max_09] {m}Мамы не видно через эту камеру...{/m}
spanish: [Max_09] {m}No puedes ver a mamá a través de esa cámara...{/m}

source: [Max_04] {m}Зрелище просто потрясающее... У меня очень горячая мама!{/m}
spanish: [Max_04] {m}La vista es increíble... ¡Tengo una mamá muy caliente!{/m}

source: [Max_03] {m}Мама, перед тем, как принять душ, красуется перед зеркалом. Глядя на эту красоту, можно мечтать лишь об одном!{/m}
spanish: [Max_03] {m}Mamá, antes de ducharse, se exhibe ante el espejo. Contemplando esta belleza, ¡sólo se puede soñar con una cosa!{/m}

source: [Max_02] {m}Мама, как и всегда в это время, занимается йогой. Здесь, хоть в какой позе, она выглядит очень сексуально...{/m}
spanish: [Max_02] {m}Mamá, como siempre en estas fechas, está haciendo yoga. Aquí, en cualquier pose, se la ve muy sexy...{/m}

source: [Max_09] {m}Через эту камеру ничего не видно... Может посмотреть через другую?{/m}
spanish: [Max_09] {m}No puedo ver nada a través de esta cámara. ¿No puedes verlo a través de la otra?{/m}

source: [Max_01] {m}Как и всегда, мама готовит завтрак. Вроде, ничего интересного, но она всё равно лучшая...{/m}
spanish: [Max_01] {m}Como siempre, mamá está preparando el desayuno. No parece nada interesante, pero ella sigue siendo la mejor...{/m}

source: [Max_01] {m}Мама сегодня готовит ужин. Будет очень вкусно...{/m}
spanish: [Max_01] {m}Mamá está cocinando la cena de esta noche. Va a estar deliciosa.{/m}

source: [Max_09] {m}Ничего интересного я здесь уже не увижу, мама полностью оделась.{/m}
spanish: [Max_09] {m}Ya no veré nada interesante aquí, mamá está completamente vestida.{/m}

source: [Max_07] {m}Вот и мама наряжается, чтобы отправиться на работу...{/m} [nointeract]
spanish: [Max_07] {m}Aquí está mamá vistiéndose para ir a trabajar...{/m} [nointeract]

source: [Max_02] {m}Ох! Голая мама - это восхитительное зрелище...{/m} [nointeract]
spanish: [Max_02] {m}¡Oh! Una madre desnuda es un espectáculo delicioso...{/m} [nointeract]

source: [Max_04] {m}Да уж, её округлости равнодушным не оставят никого!{/m}
spanish: [Max_04] {m}Sí, ¡sus curvas no dejarán indiferente a nadie!{/m}

source: [Max_07] {m}Вот и мама наряжается, чтобы отправиться на шопинг...{/m} [nointeract]
spanish: [Max_07] {m}Aquí está mamá vistiéndose para ir de compras...{/m} [nointeract]

source: [Max_01] {m}Мама даже когда отдыхает, выглядит очень сексуально...{/m}
spanish: [Max_01] {m}Mamá, incluso cuando está descansando, se ve muy sexy...{/m}

source: [Max_01] {m}Мама увлечённо читает. Вроде бы ничего особенного, а смотреть на её округлые формы всё равно приятно!{/m}
spanish: [Max_01] {m}Mamá está leyendo con entusiasmo. No parece nada especial, ¡pero sigue siendo un placer contemplar su redondeada figura!{/m}

source: [Max_01] {m}Самая горячая мама на свете загорает! Не повезло тем зрителям, которые это пропускают...{/m}
spanish: [Max_01] {m}¡La mamá más sexy del mundo tomando el sol! Mala suerte para los espectadores que se lo pierdan...{/m}

source: [Max_09] {m}Ничего толком не видно... Стоит взглянуть через другую камеру...{/m}
spanish: [Max_09] {m}Realmente no se ve nada. Vale la pena mirar a través de la otra cámara.{/m}

source: [Max_09] {m}Ничего не разглядеть... Нужно установить камеру, которая охватила бы весь бассейн...{/m}
spanish: [Max_09] {m}No se ve nada. Tenemos que instalar una cámara que cubra toda la piscina... {/m}

source: [Max_01] {m}На маму во дворе всегда приятно посмотреть...{/m}
spanish: [Max_01] {m}Mamá en el patio siempre es agradable de ver...{/m}

source: [Max_01] {m}Две загорающих красотки - лучше чем одна...{/m}
spanish: [Max_01] {m}Dos bellezas tomando el sol son mejor que una...{/m}

source: [Max_01] {m}Две соблазнительные дамочки в бассейне, что может быть лучше? Только если бы они были ещё и голые!{/m}
spanish: [Max_01] {m}Dos seductoras damas en la piscina, ¿qué podría ser mejor? Sólo si estuvieran desnudas.{/m}

source: [Max_01] {m}Такой шикарной попке, как у моей мамы, любая женщина может позавидовать...{/m}
spanish: [Max_01] {m}Un hermoso trasero como el de mi madre sería la envidia de cualquier mujer...{/m}

source: [Max_04] {m}Не вытирайся, мам, ходи мокренькая...{/m}
spanish: [Max_04] {m}No te limpies, mamá, quedate mojada...{/m}

source: [Max_05] {m}И зачем нужны все эти эротические ролики в интернете, когда можно посмотреть на мою маму в ванне?!{/m}
spanish: [Max_05] {m}¿Y para qué necesitas todos esos vídeos eróticos de internet cuando puedes ver a mi madre en la bañera?{/m}

source: [Max_01] {m}Как приятно видеть маму без Эрика. Может составить ей компанию, чтобы она не скучала?{/m}
spanish: [Max_01] {m}Qué bueno ver a mamá sin Eric. ¿Puedo hacerle compañía para que no se aburra

source: [Max_01] {m}Мама, как всегда, отдыхает за просмотром сериала или фильма.{/m}
spanish: [Max_01] {m}Mamá, como siempre, se relaja viendo un programa de televisión o una película.{/m}
