Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/anntalk.po
Languages: spanish

source: [Ann_06] Не могу не признаться, но эротические моменты в этом фильме прекрасно сняты. Никогда бы не подумала, что буду говорить такое при собственном сыне. И что я за мать!
spanish: [Ann_06] No puedo evitar admitirlo, pero los momentos eróticos de esta película están magníficamente rodados. Nunca pensé que diría eso delante de mi propio hijo. ¡Y qué clase de madre soy!

source: [Max_04] Самая лучшая на свете!
spanish: [Max_04] El mejor del mundo.

source: [Ann_02] Спасибо, сынок. Но вряд ли твоё мнение разделили бы нормальные родители.
spanish: [Ann_02] Gracias, hijo. Pero no creo que los padres normales compartan tu opinión.

source: [Max_07] А откуда ты знаешь, что они нормальные? Ничего плохого мы сейчас не делаем.
spanish: [Max_07] ¿Cómo sabes que son normales? No estamos haciendo nada malo en este momento.

source: [Max_05] {m}У мамы снова полотенце сползает, а она не чувствует... Надо продолжать, раз ей так нравится массаж... Или лучше сказать?{/m} [nointeract]
spanish: [Max_05] {m}La toalla de mamá se está deslizando de nuevo y ella no puede sentirlo..... Tenemos que seguir si le gusta tanto el masaje... ¿O debería decir? [nointeract]

source: [Ann_13] Ой, Макс! Хорошо, что предупредил... Чуть голой не осталась! И давно я сижу вся такая довольная без полотенца?
spanish: [Ann_13] ¡Oh, Max! Menos mal que me avisaste. ¡Casi me desnudo! ¿Cuánto tiempo he estado sentada ahí tan feliz sin una toalla?

source: [Max_01] Не знаю. Я как заметил, так сразу и сказал.
spanish: [Max_01] No lo sé. Te lo dije en cuanto me di cuenta.

source: [Ann_04] Давай-ка на сегодня прервёмся с массажем... и досмотрим фильм. Это не значит, что мне не понравилось! Ты молодец! [nointeract]
spanish: [Ann_04] Tomemos un descanso del masaje por hoy. y terminemos la película. ¡Eso no significa que no me haya gustado! ¡Eres buena! [nointeract]

source: [Max_06] [ann_good_mass!t]{m}Ммм... Полотенце сползает всё больше и больше... Вот бы однажды помассировать эти сочные дыньки! Ох, как же сложно удержаться и не запустить туда вниз свои руки...{/m}
spanish: [Max_06] [ann_good_mass!t]{m}Mmm... La toalla se desliza hacia abajo cada vez más.... ¡Me encantaría masajear esos jugosos melones algún día! Oh, es tan difícil resistirse a pasar mis manos por ahí abajo...{/m}

source: [Ann_04] Помимо всего прочего, в фильме музыка очень хороша. Мне прямо нравится!
spanish: [Ann_04] Entre otras cosas, la música en la película es muy buena. ¡Me encanta!

source: [Max_05] {m}Интересно, а у мамы было что-нибудь... с женщинами... О да! За такой картиной я бы с удовольствиям подсмотрел! Хотя, не отказался бы и поучаствовать...{/m}
spanish: [Max_05] {m}Me pregunto si mamá tenía algo con mujeres. ¡Oh, sí! ¡Me encantaría ver una foto así! Aunque, no me importaría ser parte de ella.

source: [Ann_05] Судя по времени, дела идут к развязке. Забавно за ними всеми наблюдать... Как они только сейчас понимают то, что зритель понял уже давно.
spanish: [Ann_05] A juzgar por el momento, las cosas se están moviendo hacia un desenlace. Es divertido verlos a todos... Cómo solo ahora entienden lo que el espectador ha entendido durante mucho tiempo.

source: [Max_04] Да, намёки для зрителей были местами очень жирные.
spanish: [Max_04] Sí, las pistas para la audiencia a veces eran muy gordas.

source: [Ann_06] Вот и досмотрели. Интересный детектив... Мне понравился. Но этот фильм и близко не для детей снят...
spanish: [Ann_06] Eso es todo. Interesante detective... Me gustó. Pero esta película ni siquiera está cerca de ser hecha para niños...

source: [Max_03] А где ты тут детей видишь? [nointeract]
spanish: [Max_03] ¿Dónde ves niños por aquí? [nointeract]

source: [Ann_04] [lucky!t]Да, знаю... знаю... Ты уже взрослый. Почти...
spanish: [Ann_04] [Sí, lo sé. Lo sé. Eres un adulto. Casi.

source: [Ann_15] [unlucky!t]Макс! Это что такое?! Ты почему такой возбуждённый? В фильме же откровенные сцены давно были...
spanish: [Ann_15] [¡Max! ¿Qué es esto? ¿Por qué estás tan emocionado? Hubo escenas explícitas en la película hace mucho tiempo....

source: [Max_08] Я не знаю! Видимо, мысли об этих сценах ещё не выветрились из головы.
spanish: [Max_08] ¡No lo sé! Aparentemente, los pensamientos de estas escenas aún no han resgastado de mi cabeza.

source: [Ann_17] Вот я так и знала! Зря мы этот фильм смотрели!
spanish: [Ann_17] ¡Eso es lo que sabía! ¡Vimos esta película en vano!

source: [Max_09] Подумаешь, возбудился... Значит фильм оправдал свою эротическую составляющую.
spanish: [Max_09] Piénsalo, me emocioné... Así que la película justificó su componente erótico.

source: [Ann_13] Макс, мама не должна видеть своего сына таким...
spanish: [Ann_13] Max, una mamá no debería ver a su hijo así...

source: [Max_07] А ты просто возьми и не смотри! Я же не маленький ребёнок, а...
spanish: [Max_07] ¡Y simplemente lo tomas y no miras! No soy un niño pequeño, pero...

source: [Ann_04] Да, знаю... знаю... Ты уже взрослый. Почти...
spanish: [Ann_04] sí, lo sé... Lo sé... Eres un adulto. Casi...

source: [Ann_04] [lucky!t]Помимо всего прочего, в фильме музыка очень хороша. Мне прямо нравится!
spanish: [Ann_04] [Entre otras cosas, la música de la película es muy buena. Me encanta.

source: [Max_03] А где ты тут детей видишь?
spanish: [Max_03] ¿Dónde ves a los niños aquí?

source: [Max_08] Похоже на то. Там ведь очень откровенные сцены были, а теперь эти дамочки что-то интересное затевают...
spanish: [Max_08] Supongo que sí. Hubo algunas escenas muy explícitas, y ahora estas damas están tramando algo interesante....

source: [Ann_17] Рановато тебе ещё такое смотреть! Хотя, по сравнению с тем, что ты уже увидел до этого...
spanish: [Ann_17] ¡Eres un poco joven para ver esto! Aunque, comparado con lo que has visto antes...

source: [Max_02] В следующий раз посмотрим что-нибудь ещё подобное?
spanish: [Max_02] La próxima vez veremos algo como esto?

source: [Ann_02] Только будь поскромнее. Этот фильм оказался очень волнующим...
spanish: [Ann_02] Sé modesto. Esta película resultó ser muy emocionante...

source: [Ann_16] Ты вернул Эрику бумажник и деньги?
spanish: [Ann_16] ¿Recuperaste la cartera y el dinero de Eric?

source: [Max_09] Да не крал я у него ничего! Он всех обманывает!
spanish: [Max_09] ¡No le he robado nada! ¡Está mintiendo a todo el mundo!

source: [Ann_18] Пока не вернёшь, даже не подходи ко мне, Макс! Всё настроение от тебя только портится. А уж как мне перед Эриком стыдно...
spanish: [Ann_18] Hasta que lo hagas, ¡no te acerques a mí, Max! Sólo haces que me sienta mal. Y lo avergonzada que estoy delante de Eric.

source: [Max_11] Как скажешь, мам.
spanish: [Max_11] Lo que tú digas, mamá.

source: [Ann_00] Да, Макс, что такое?
spanish: [Ann_00] Sí, Max, ¿qué pasa?

source: [Max_07] Можно она будет приходить к нам с ночёвкой по пятницам?
spanish: [Max_07] ¿Puede quedarse a dormir los viernes?

source: [Ann_13] С ночёвкой? Ну, не знаю, сынок. А её родители, что скажут? И кто за вами будет присматривать?
spanish: [Ann_13] ¿Una fiesta de pijamas? No lo sé, hijo. ¿Qué dirán sus padres? ¿Y quién cuidará de ti?

source: [Max_09] За нами не нужно присматривать, мы уже взрослые. И раз это для тебя так важно, то я присмотрю за Оливией и Лизой.
spanish: [Max_09] No necesitamos que nos cuiden, somos adultos. Y ya que es tan importante para ti, yo cuidaré de Olivia y Lisa.

source: [Ann_17] А заниматься вы чем планируете? С натуризмом Оливии даже боюсь представить...
spanish: [Ann_17] ¿Qué piensas hacer? Con el naturismo de Olivia, tengo miedo de imaginar....

source: [Max_01] Мы может ТВ посмотрим или в бассейне поплаваем. Может в комнате поиграем.
spanish: [Max_01] Podríamos ver la tele o nadar en la piscina. Quizá jugar en la habitación.

source: [Ann_14] Ох, вот насчёт бассейна я сильно сомневаюсь. Придётся не ложиться спать и караулить, как бы чего не произошло...
spanish: [Ann_14] No estoy seguro de la piscina. Tendré que quedarme despierto y vigilar....

source: [Max_08] Мам, я же сказал, я за ними присмотрю. К тому же, хоть Оливия и натуристка, но во всём остальном она девочка целомудренная. Днём ты же нас не караулишь.
spanish: [Max_08] Mamá, te lo dije, yo los cuidaré. Además, Olivia puede ser naturista, pero por lo demás es una chica casta. No es como si nos estuviera vigilando durante el día.

source: [Ann_12] Одно дело днём, Макс, и совсем другое - ночью... Ох, не знаю... [nointeract]
spanish: [Ann_12] Una cosa es durante el día, Max, y otra muy distinta por la noche... Oh, no lo sé. [nointeract]

source: [Ann_14] [succes!t]Вроде и запретить вам хочу, но не известно, как на это может Лиза отреагировать. Ещё начнёт в отместку из дома убегать...
spanish: [Ann_14] [Quiero prohibírtelo, pero no sé cómo podría reaccionar Lisa. Empezará a huir de casa como represalia...

source: [Ann_17] [failed!t]Извини, Макс, но мне нужно подумать. Мне кажется, я вся изведусь, зная, что вы там ночью у бассейна играете.
spanish: [Ann_17] [Lo siento, Max, pero necesito pensar. Siento que me voy a asustar sabiendo que estáis por ahí jugando en la piscina por la noche.

source: [Max_09] Ладно, подумай пару дней. [nointeract]
spanish: [Max_09] Muy bien, tómate un par de días para pensarlo. [nointeract]

source: [Max_10] Ну да, это ещё хуже.
spanish: [Max_10] Sí, bueno, eso es aún peor.

source: [Ann_12] Но меня здесь смущает даже больше не Оливия со своим натуризмом, а то, как ты на это реагируешь. Ладно она к этому у себя дома привыкла. А Лиза?
spanish: [Ann_12] Pero ni siquiera es el naturismo de Olivia lo que me molesta aquí, sino cómo reaccionas ante él. Bueno, ella está acostumbrada en casa. ¿Y Lisa?

source: [Max_09] А что Лиза? Ты вспомни, чему вы с Эриком её учили...
spanish: [Max_09] ¿Qué pasa con Lisa? Recuerda lo que tú y Eric le enseñaron...

source: [Ann_15] Ой! Лучше не напоминай, Макс. Что я тогда творила, ужас...
spanish: [Ann_15] ¡Oh! No me lo recuerdes, Max. Lo que hice entonces, fue horrible.

source: [Max_07] Вот-вот. Лизу теперь это тоже, как и Оливию, совершенно не смущает.
spanish: [Max_07] Así es. Lisa ahora se siente tan cómoda como Olivia.

source: [Ann_14] Видимо, из-за Эрика я стала слишком подозрительной. Пытаюсь снова уберечь Лизу от всего на свете. Хотя, прямо перед этим, сама же такое ей показывала...
spanish: [Ann_14] Supongo que Eric me hizo sospechar demasiado. Tratando de mantener a Lisa a salvo de todo otra vez. Aunque justo antes de eso, le mostré esto.

source: [Max_09] И вспомни, кто вывел Эрика на чистую воду? Я! И я же тебе говорю, что присмотрю за Лизой и Оливией.
spanish: [Max_09] ¿Y recuerdas quién sacó a Eric a la luz? ¡Я! Y te dije que cuidaría de Lisa y Olivia.

source: [Ann_17] Хорошо, я разрешу вам собираться по ночам, но! Если мне будет слишком неспокойно, я могу взять и проверить, чем вы занимаетесь.
spanish: [Ann_17] Está bien, te dejaré reunirte por la noche, pero si me pongo muy inquieto, puedo ir a ver qué haces.

source: [Max_01] Не проблема, мам. Приходи в любое время.
spanish: [Max_01] No hay problema, mamá. Ven cuando quieras.

source: [Ann_04] Договорились. Ведите себя хорошо. [nointeract]
spanish: [Ann_04] Es un trato. Comportaos. [nointeract]

source: [Ann_14] Подумала... Вроде и запретить вам хочу, но не известно, как на это может Лиза отреагировать. Ещё начнёт в отместку из дома убегать...
spanish: [Ann_14] He estado pensando. Quiero prohibírselo, pero no sé cómo podría reaccionar Lisa. Empezará a escaparse de casa como represalia.

source: В другой раз...
spanish: En otra ocasión...

source: Точно, извини...
spanish: Cierto, lo siento...

source: Мне стыдно, но очень нужны деньги...
spanish: Estoy avergonzado, pero realmente necesito el dinero.....

source: Я могу сделать какую-то работу, чтобы не просто так выпрашивать деньги...
spanish: Puedo hacer algún trabajo para no estar mendigando dinero.....

source: Ты права, стыдно. В другой раз...
spanish: Tienes razón, es vergonzoso. En otra ocasión.

source: Ага! Спасибо, мам!
spanish: ¡Ajá! ¡Gracias, mamá!

source: Может быть, я могу что-то сделать?
spanish: ¿Hay algo que pueda hacer?

source: Может быть, почистить бассейн?
spanish: ¿Quizá limpiar la piscina?

source: Ну, могу заказать продукты
spanish: Bueno, puedo pedir comida

source: Не знаю. Видимо, ничего...
spanish: No lo sé. Aparentemente nada...

source: Может я могу ещё что-то сделать?
spanish: ¿Hay algo más que pueda hacer?

source: Супер!
spanish: ¡Qué bien!

source: Конечно! Что смотреть будем?
spanish: ¡Claro que sí! ¿Qué estamos viendo?

source: А я прикупил фильм на вечер. Посмотрим?
spanish: He comprado una película para esta noche. ¿La vemos?

source: Мы не досмотрели один фильм. Помнишь?
spanish: No terminamos ni una película. ¿Te acuerdas?

source: Проведём сегодня вечер с "образовательной" пользой?
spanish: ¿Tendremos una velada educativa esta noche?

source: Не буду тебе мешать...
spanish: Te dejo...

source: Нет, не слышал о таком. Давай смотреть!
spanish: No, no he oído hablar de ella. ¡Veámosla!

source: Да, слышал кое-что о нём...
spanish: Sí, he oído algo sobre ella...

source: {i}начать просмотр{/i}
spanish: {i}empezar a visionar{/i}

source: Да, отзывы отличные
spanish: Sí, las críticas son geniales

source: Я не смотрю, а что там?
spanish: No estoy mirando, ¿qué es?

source: Я уже взрослый!
spanish: ¡Soy un adulto!

source: сидеть и надеяться на лучшее
spanish: sentarse y esperar lo mejor

source: Да, очень!
spanish: Sí, mucho.

source: Почти также, как сидеть рядом с тобой...
spanish: Casi tanto como sentarse a tu lado.....

source: {i}перестраховаться (массаж){/i}
spanish: {i}reasegurar (masaje){/i}

source: Мам, хочешь массаж?
spanish: Mamá, ¿quieres un masaje?

source: Массаж спины?
spanish: ¿Un masaje en la espalda?

source: Полотенце приспустишь?
spanish: ¿Puedes bajar la toalla?

source: {i}массировать маме спину{/i}
spanish: {i}masajeando la espalda de mamá.

source: Нет, мам. Не переживай.
spanish: No, mamá. No te preocupes.

source: Нет. Видно не так уж и много...
spanish: No. No parece mucho.....

source: Есть немного...
spanish: Hay un poco de...

source: А что такого?
spanish: ¿Cuál es el problema?

source: Хорошо, постараюсь...
spanish: Vale, lo intentaré...

source: Ого, мам...
spanish: Vaya, mamá...

source: Разве это должно пугать?
spanish: ¿Se supone que eso da miedo?

source: Значит, тебе понравилось?
spanish: ¿Entonces te gustó?

source: Ладно, я всё понял...
spanish: Vale, lo entiendo.

source: Взрослую женщину притягивает?
spanish: ¿La atracción de una mujer adulta?

source: Да, я всё понял!
spanish: ¡Sí, lo tengo!

source: Нет, никого не было...
spanish: No, no había nadie...

source: Может быть, показалось?
spanish: ¿Quizá me lo he imaginado?

source: Нет, мам, нечего рассказывать
spanish: No, mamá, no hay nada que contar.

source: Всегда пожалуйста, сестрёнка!
spanish: De nada, hermana.

source: Может, ещё сдам...
spanish: Tal vez lo entregue de nuevo...

source: Если сделаешь кое-что, то и не сдам...
spanish: Si haces algunas cosas, no....

source: Да я пошутил...
spanish: Estaba bromeando.

source: Извини...
spanish: Lo siento...

source: Всё в твоих руках...
spanish: Todo está en tus manos...

source: Да это не важно...
spanish: No importa...

source: Ну, красивая...
spanish: Bueno, ella es hermosa.

source: Тебе не жарко, мам?
spanish: ¿No tienes calor, mamá?

source: Продолжай, мам. Я весь во внимании...
spanish: Vamos, mamá. Soy todo oídos.

source: {i}постараться успокоиться{/i}
spanish: {i}intenta calmarte.

source: не париться
spanish: tómatelo con calma

source: Давай ещё?! Ты такая классная!
spanish: ¡¿Hazlo otra vez?! ¡Eres tan guay!

source: Конечно, мам! Не скучай...
spanish: ¡Claro, mamá! No me eches de menos.

source: Хорошо... Я тебя люблю, мам!
spanish: De acuerdo. ¡Te quiero, mamá!

source: {i}закончить массаж и попытаться скрыть стояк{/i}
spanish: {i}terminar el masaje y tratar de ocultar la erección{/i}

source: Мам, у тебя полотенце сползает...
spanish: Mamá, tu toalla se está resbalando...

source: {b}Оповещение:{/b} Анна больше не хочет взаимодействовать с Максом
spanish: {b}Alerta:{/b} Anna ya no quiere interactuar con Max

source: Ну пожалуйста! Всё будет хорошо.
spanish: ¡Por favor! Todo va a salir bien.
