Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/anntalk.po
Languages: spanish

source: [Ann_17] Уйди, Макс. Нам не о чем говорить, пока ты не вернёшь Эрику деньги и не извинишься перед ним и всеми нами! [nointeract]
spanish: [Ann_17] Vete, Max. ¡No tenemos nada de qué hablar hasta que le devuelvas el dinero a Eric y te disculpes con él y con todos nosotros! [nointeract]

source: [Ann_00] Что-то случилось, дорогой? [nointeract]
spanish: [Ann_00] ¿Algo pasó, querida? [nointeract]

source: [Ann_18] Макс, я сейчас в очень плохом настроении и не хочу с тобой разговаривать! [nointeract]
spanish: [Ann_18] ¡Max, estoy de muy mal humor ahora y no quiero hablar contigo! [nointeract]

source: [Ann_18] Макс, я сейчас не в настроении и не хочу разговаривать. [nointeract]
spanish: [Ann_18] Max, no estoy de humor para hablar ahora. [nointeract]

source: [Ann_01] Да? Я тебя слушаю? [nointeract]
spanish: [Ann_01] ¿Sí? ¿Te estoy escuchando? [nointeract]

source: [Ann_18] Макс, не сейчас, хорошо? [nointeract]
spanish: [Ann_18] Max, ahora no, ¿vale? [nointeract]

source: [Ann_18] Макс, давай сменим тему...
spanish: [Ann_18] Max, cambiemos de tema....

source: [Max_00] Ок, мам...
spanish: [Max_00] Vale, mamá.

source: При нормальном развитии событий эта строка не должна была появится. Сообщите разработчику.
spanish: En condiciones normales de desarrollo, esta línea no debería haber aparecido. Informe al desarrollador.

source: [Ann_05] Макс, ты же видишь, я сейчас занята... Выбери более подходящий момент, пожалуйста... [nointeract]
spanish: [Ann_05] Max, puedes ver que estoy ocupado en este momento... Escoge un momento más apropiado, por favor... [nointeract]

source: [Ann_05] Очень смешно, Макс. Ты видишь у меня карманы? Нет? Выбери более подходящий момент, пожалуйста... [nointeract]
spanish: [Ann_05] Muy gracioso, Max. ¿Ves mis bolsillos? ¿No? Escoge un mejor momento, por favor.... [nointeract]

source: [Ann_00] Макс, тебе не стыдно просить деньги у мамы, хотя сам целыми днями дома сидишь и ничего не делаешь? [nointeract]
spanish: [Ann_00] Max, ¿no te da vergüenza pedirle dinero a tu madre cuando te pasas el día sentado en casa sin hacer nada? [nointeract]

source: [Ann_04] Ладно, держи. И найди себе уже работу, хотя бы через интернет. Нам лишние деньги не помешают... [nointeract]
spanish: [Ann_04] Bien, aquí tienes. Y búscate un trabajo, al menos online. Nos vendría bien el dinero extra. [nointeract]

source: [Ann_01] И что же, например? [nointeract]
spanish: [Ann_01] ¿Cómo qué, por ejemplo? [nointeract]

source: [Ann_04] Отличная идея, Макс! Лучше уж я заплачу тебе $40, чем нанимать какого-то человека. Держи. Да, лучше это делать пока светло и никого нет. [nointeract]
spanish: [Ann_04] ¡Es una gran idea, Max! Prefiero pagarte $40 a contratar a un tipo. Aquí tienes. Sí, mejor hacerlo mientras hay luz y no hay nadie cerca. [nointeract]

source: [Ann_04] Хорошая мысль, Макс. Я дам тебе $50 на продукты и авансом $10 за твои услуги, так сказать. Устроит? [nointeract]
spanish: [Ann_04] Buena idea, Max. Te daré $50 para comida y un adelanto de $10 por tus servicios, por así decirlo. ¿Qué te parece? [nointeract]

source: [Ann_05] Спасибо, Макс. Продукты я или Алиса заберём, когда привезут. Об этом не беспокойся. [nointeract]
spanish: [Ann_05] Gracias, Max. Alice o yo recogeremos los comestibles cuando lleguen. No te preocupes por eso. [nointeract]

source: [Ann_05] Спасибо, Макс, на недельку этого должно хватить. [nointeract]
spanish: [Ann_05] Gracias Max, eso debería ser suficiente para una semana. [nointeract]

source: [Ann_00] Да так, всё подряд. Садись рядом, если хочешь... [nointeract]
spanish: [Ann_00] Es un poco de todo. Siéntate a mi lado si quieres. [nointeract]

source: [Ann_05] Да вот, по кабельному какой-то фильм сейчас начнётся... Да и сериалов полно...
spanish: [Ann_05] Hay una película por cable que está a punto de empezar. Y hay un montón de programas de televisión.

source: [Ann_05] Как хочешь, дорогой. А я что-нибудь посмотрю... [nointeract]
spanish: [Ann_05] Como quieras, cariño. Veré algo. [nointeract]

source: [Ann_01] Да так, всякую ерунду. Хотела какой-нибудь фильм посмотреть. Садись рядом, если тоже делать нечего... [nointeract]
spanish: [Ann_01] Sólo basura. Quería ver una película. Siéntate a mi lado si no tienes otra cosa que hacer. [nointeract]

source: [Ann_05] Ну, как хочешь!
spanish: [Ann_05] ¡Bueno, como quieras!

source: [Max_01] Не буду тебе мешать...
spanish: [Max_01] Te dejo...

source: [Ann_04] Я не знаю. Мне вот подруга посоветовала фильм с Томом Крузом и Николь Кидман, называется "С широко закрытыми глазами". Смотрел? [nointeract]
spanish: [Ann_04] No sé. Un amigo me recomendó una película con Tom Cruise y Nicole Kidman llamada Eyes Wide Shut. ¿La has visto? [nointeract]

source: [Ann_05] Отлично! Вот сейчас и посмотрим, что там подруга насоветовала... [nointeract]
spanish: [Ann_05] ¡Genial! Ahora vamos a ver lo que dijo mi amigo..... [nointeract]

source: [Ann_02] Да? И что ты о нём слышал? Хороший фильм? Стоит смотреть? [nointeract]
spanish: [Ann_02] ¿Sí? ¿Qué ha oído sobre ella? ¿Es una buena película? ¿Merece la pena verla? [nointeract]

source: [Ann_05] Ну, раз отзывы хорошие, тогда, давай смотреть! [nointeract]
spanish: [Ann_05] Bueno, si las críticas son buenas, ¡vamos a verla! [nointeract]

source: [Max_01] {m}Интересно, мама хотя бы подозревает, что это эротика?... Посмотрим...{/m}
spanish: [Max_01] {m}Me pregunto si mamá sospechará que es erótica... Veamos...

source: [Ann_13] Ой, кажется, я не посмотрела какой возрастной рейтинг у фильма...
spanish: [Ann_13] Uy, creo que no he mirado qué calificación por edades tiene la película.....

source: [Max_04] Да всё в порядке!
spanish: [Max_04] ¡No pasa nada!

source: [Ann_14] Да уж... В порядке. Ну, если ты стесняешься, можешь закрыть глаза...
spanish: [Ann_14] Sí. Estoy bien. Bueno, si eres tímido, puedes cerrar los ojos....

source: [Max_02] Я уже взрослый! И не такое видел!
spanish: [Max_02] ¡Soy un adulto! Lo he visto todo.

source: [Ann_04] Да ты что? И где, интересно мне знать? Я когда подключала интернет, выбрала самый безопасный вариант, чтобы оградить вас от такого... Так где ты что там видел?
spanish: [Ann_04] ¿En serio? ¿Dónde, me pregunto? Elegí la opción más segura cuando me conecté a Internet para protegerte de este.... Entonces, ¿dónde viste qué?

source: [Max_03] Да это не важно. В любом случае, это же популярный фильм с известными актёрами, что тут такого может быть...
spanish: [Max_03] No importa. De todos modos, es una película popular con actores famosos, ¿cuál es el problema....

source: [Ann_13] Да, ты прав. Действительно, что... Макс! Чем дальше, тем больше я уверена, что этот фильм не для тебя...
spanish: [Ann_13] Sí, tienes razón. En serio, ¿qué...? ¡Max! Cuanto más avanzo, más seguro estoy de que esta película no es para ti...

source: [Max_02] Ну сама подумай, стали бы Том Круз и Николь Кидман сниматься в эротике?
spanish: [Max_02] Piénsalo, ¿harían Tom Cruise y Nicole Kidman erotismo?

source: [Ann_15] Надеюсь, ты закрыл глаза, потому-что это уже слишком! [nointeract]
spanish: [Ann_15] Espero que hayas cerrado los ojos, ¡porque esto es demasiado! [nointeract]

source: [Ann_14] Я уже десять раз пожалела, что выбрала этот фильм. Подруге ещё нужно будет сказать "спасибо" за то, что не предупредила...
spanish: [Ann_14] Me he arrepentido de haber elegido esta película diez veces. Un amigo todavía tendrá que decir "gracias" por no advertir...

source: [Max_07] Ты до 30 лет будешь меня оберегать от такого?
spanish: [Max_07] ¿Me protegerás de esto hasta la edad de 30 años?

source: [Ann_02] Ты знаешь, может быть... Но да, ты прав. Фильм и правда хороший оказался. Хотя и не для детей, однозначно...
spanish: [Ann_02] Ya sabes, tal vez... Pero sí, tienes razón. La película fue realmente buena. Aunque no es para niños, definitivamente...

source: [Max_04] Мне тоже понравилось!
spanish: [Max_04] ¡A mí también me gustó!

source: [Ann_05] Жаль, что мы редко с тобой вместе вот так сидим, что-то смотрим. Ну, надеюсь, начало традиции положено. И пусть в следующий раз будет нечто менее... волнующее...
spanish: [Ann_05] Es una pena que rara vez nos sentemos juntos así, veamos algo. Bueno, espero que se haya establecido el comienzo de la tradición. Y que haya algo menos la próxima vez... Excitante...

source: [Max_01] Конечно, мам!
spanish: [Max_01] ¡Por supuesto, mamá!

source: [Max_02] {m}Мама так близко... В одном полотенце... Даже не знаю о чём сериал, о нём я думать точно не могу...{/m}
spanish: [Max_02] {m}Mamá está tan cerca. En la misma toalla. Ni siquiera sé de qué va el espectáculo, desde luego no puedo pensar en él...{/m}

source: [Max_08] {m}Вот чёрт! Зря я представлял, что там у мамы под полотенцем... В джинсах стало прям очень тесно, член стоит как памятник! Хорошо, что мама из-за моей одежды это не увидит...{/m}
spanish: [Max_08] {m}¡Mierda! No debería haber imaginado lo que había debajo de la toalla de mi madre... ¡Mis vaqueros me aprietan tanto que mi polla parece un monumento! Es bueno que mamá no la vea por mi ropa...

source: [Max_08] {m}Вот чёрт! Зря я представлял, что там у мамы под полотенцем... Если мама увидит мой стояк, то просмотр для меня точно закончится. Хотя, на мне майка... Может она и не заметит, но не факт.{/m} [nointeract]
spanish: [Max_08] {m}¡Mierda! No debería haber imaginado lo que había debajo de la toalla de mamá... Si mamá ve mi erección, terminaré de mirar. Aunque, estoy usando una camiseta sin mangas. Quizás no lo note, pero no lo hará. {/m} [nointeract]

source: [Ann_15] [unlucky!t]Макс! Это мне кажется или у тебя... Я не поняла! Ты почему такой возбуждённый? Я конечно всё понимаю, ты подросток и такое бывает, но сейчас-то в честь чего?
spanish: [Ann_15] [¡Max! ¿Soy yo o tienes...? ¡No lo entiendo! ¿Por qué estás tan emocionado? Quiero decir, sé que eres un adolescente y todo eso, pero ¿cuál es la ocasión ahora?

source: [Max_10] Я не знаю! Оно само, как-то...
spanish: [Max_10] ¡No lo sé! Es sólo una especie de, como.

source: [Ann_18] Как же, само... Давай прикрывайся, бессовестный, и беги к себе в комнату, пока не наказала. И Лизу не вздумай напугать своей возбуждённостью!
spanish: [Ann_18] Oh, cierto, lo hiciste. Tápate, sinvergüenza, y vete a tu cuarto antes de que te castigue. ¡Y no asustes a Lisa con tu excitación!

source: [Max_14] Хорощо, мам. Извини за это. [nointeract]
spanish: [Max_14] Está bien, mamá. Lo siento. [nointeract]

source: [Max_08] {m}Вот чёрт! Зря я представлял, что там у мамы под полотенцем... Если мама увидит мой стояк, то просмотр для меня точно закончится. В этих шортах я точно свой член сейчас не спрячу! Может, конечно, она и не заметит, но вряд ли.{/m} [nointeract]
spanish: [Max_08] {m}¡Mierda! No debería haber imaginado lo que había debajo de la toalla de mamá... Si mi madre ve mi erección, estaré acabado seguro. ¡No puedo esconder mi polla en estos calzoncillos! Tal vez ella no lo note, pero no lo creo. {/m} [nointeract]

source: [Ann_15] [unlucky!t]Макс! Это что такое?! Я не поняла! Ты почему такой возбуждённый? Я конечно всё понимаю, ты подросток и такое бывает, но сейчас-то в честь чего?
spanish: [Ann_15] [¡Max! ¡¿Qué es eso?! ¡No lo entiendo! ¿Por qué estás tan emocionado? Sé que eres un adolescente, pero ¿cuál es la ocasión ahora?

source: [Ann_05] Ну что, отличный сериал, как мне кажется! А тебе понравилось, Макс? [nointeract]
spanish: [Ann_05] Bueno, creo que es una gran serie. ¿Te ha gustado, Max? [nointeract]

source: [Ann_05] [lucky!t]Ну что, отличный сериал, как мне кажется! А тебе понравилось, Макс? [nointeract]
spanish: [Ann_05] [¡Bueno, es un gran espectáculo, creo! ¿Te gustó, Max? [nointeract]

source: [Ann_07] Ну я рада. Ладно, спасибо что посидел со мной. Пойду в свою комнату, хватит глаза портить на сегодня...
spanish: [Ann_07] Bueno, me alegro. Bueno, gracias por sentarte conmigo. Voy a ir a mi habitación, dejar de arruinar mis ojos para el día.....

source: [Max_04] Ага, давай...
spanish: [Max_04] Sí, vamos...

source: [Ann_12] Что, прости? Не поняла...
spanish: [Ann_12] ¿Perdona? No comprendo.

source: [Max_00] Не бери в голову, это я так, пошутил неудачно...
spanish: [Max_00] No importa, sólo estaba haciendo un mal chiste...

source: [Ann_05] Ясно. Ну, спасибо за компанию. Пойду в свою комнату, хватит глаза портить на сегодня...
spanish: [Ann_05] Bien. Bueno, gracias por la compañía. Voy a ir a mi habitación, ya he tenido suficiente de arruinar mis ojos para hoy.....

source: [Max_03] Ага, хорошо посидели...
spanish: [Max_03] Sí, lo pasamos bien...

source: [Max_02] {m}Мама так близко... В одном полотенце... Какая разница, что там на экране происходит, когда рядом ТАКАЯ женщина! Не могу перестать представлять то, что скрыто под её полотенцем...{/m}
spanish: [Max_02] {m}Mamá está tan cerca. En la misma toalla. ¡No importa lo que esté pasando en la pantalla cuando hay una mujer así alrededor! No puedo dejar de imaginar lo que hay debajo de su toalla...

source: [Max_08] {m}Зря я это представил... Если мама увидит мой стояк, то просмотр для меня точно закончится. Хотя, на мне майка... Может она и не заметит, но не факт.{/m} [nointeract]
spanish: [Max_08] {m}No debería haberlo imaginado... Si mi madre ve mi erección, será el final del espectáculo para mí. Aunque, estoy usando una camiseta sin mangas. Puede que no se dé cuenta, pero no lo hará. {/m} [nointeract]

source: [Max_08] {m}Зря я это представил... Если мама увидит мой стояк, то просмотр для меня точно закончится. В этих шортах я точно свой член сейчас не спрячу! Может, конечно, она и не заметит, но вряд ли.{/m} [nointeract]
spanish: [Max_08] {m}No debería haberlo imaginado... Si mi madre me ve empalmado, se acabó el espectáculo para mí. ¡No puedo esconder mi polla en estos pantalones cortos! Tal vez ella no lo note, pero no lo creo. {/m} [nointeract]

source: [Max_07] Мам, а зачем без дела, сидеть и смотреть в экран... Хочешь, я тебе массаж сделаю?
spanish: [Max_07] Mamá, ¿por qué te quedas sentada mirando la pantalla? ¿Quieres que te dé un masaje?

source: [Ann_02] Я слышала от твоих сестёр, что ты начал этим увлекаться и делаешь успехи... Неужели этому можно научиться на интернет-курсах?
spanish: [Ann_02] Me he enterado por tus hermanas que has empezado a meterte en esto y estás haciendo progresos..... ¿Realmente es algo que se pueda aprender en un curso online?

source: [Max_04] Если руки не кривые, то можно! И это ведь не лечебный массаж, а скорее лёгкий и поверхностный. Но расслабляет хорошо. Тебе такое точно не помешало бы...
spanish: [Max_04] Si no tienes las manos torcidas, ¡puedes hacerlo! Y no es un masaje terapéutico, sino más bien ligero y superficial. Pero es relajante. Te vendría muy bien uno de estos...

source: [Ann_04] Верно, Алиса говорила, что у тебя талант... Ладно, давай посмотрим, на что ты способен... Помассируешь мне плечи?
spanish: [Ann_04] Así es, Alice dijo que tienes talento.... Bueno, veamos lo que puedes hacer. ¿Me frotas los hombros?

source: [Ann_05] Ого, Макс... Алиса была права. Ты делаешь это и правда очень хорошо...
spanish: [Ann_05] Vaya, Max... Alice tenía razón. Lo estás haciendo muy bien...

source: [Max_03] Спасибо!
spanish: [Max_03] Gracias.

source: [Ann_06] Это здорово, Макс! Я очень рада, что ты умеешь кое-что, что в жизни может пригодится. Конечно, работа массажистом это не то, о чём я думаю, ты мечтаешь, но...
spanish: [Ann_06] ¡Eso es genial, Max! Me alegro mucho de que tengas unas habilidades que pueden serte útiles en la vida. Por supuesto, ser masajista no es lo que creo que sueñas, pero.....

source: [Max_04] Это просто хобби... И для своих, мне в радость этим заниматься.
spanish: [Max_04] Es sólo un hobby. Y por mi cuenta, estoy feliz de hacerlo.

source: [Ann_08] Ну, бывает так, что хобби становится работой... Кажется, я и правда хорошо расслабилась, как будто поспала несколько часов... Я буду рада, если ты будешь делать мне такой массаж иногда...
spanish: [Ann_08] Bueno, hay momentos en que un hobby se convierte en un trabajo..... Creo que estoy muy relajada, es como si hubiera dormido unas horas... Me encantaría que me dieras un masaje así de vez en cuando....

source: [Max_01] С удовольствием, мам!
spanish: [Max_01] ¡Es un placer, mamá!

source: [Max_08] {m}Зря я это представил... Надеюсь, она не заметит, что у меня стоит... Но не факт, может стоит подстраховаться и предложить ей массаж?{/m} [nointeract]
spanish: [Max_08] {m}No debería haberlo imaginado... Espero que no note que tengo una erección. Pero no es seguro, así que tal vez debería ofrecerle un masaje. [nointeract].

source: [Ann_04] Ой, я думала, ты и не предложишь. В прошлый раз ты так хорошо мне плечи и шею помассировал, что я буду очень рада, если ты это повторишь...
spanish: [Ann_04] Oh, pensé que no ibas a ofrecerte. Me masajeaste los hombros y el cuello tan bien la última vez, que me haría muy feliz que lo hicieras otra vez.....

source: [Max_04] С удовольствием, мам!
spanish: [Max_04] ¡Es un placer, mamá!

source: [Ann_02] Ой, я думала, ты и не предложишь. Надеюсь, сегодня ты отнесёшься к массажу с большим вниманием, чем в прошлый раз?
spanish: [Ann_02] Oh, pensé que no ibas a ofrecerte. Espero que hoy estés más atento al masaje que la última vez.

source: [Max_01] Да, мам, я постараюсь...
spanish: [Max_01] Sí, mamá, lo intentaré...

source: [Ann_05] Ой, Макс! Как же чудесно... Как хорошо, что ты у меня есть... Твои руки просто нереально расслабляют!
spanish: [Ann_05] ¡Oh, Max! Esto es maravilloso. Es tan bueno tenerte. Tus manos son tan relajantes.

source: [Max_03] Спасибо! Я рад, что тебе нравится.
spanish: [Max_03] Muchas gracias. Me alegro de que te guste.

source: [Ann_08] У тебя это очень хорошо получается... Такая лёгкость наступает. С таким талантом ты можешь много достичь в этом деле!
spanish: [Ann_08] Se te da muy bien. Es muy fácil. Con tanto talento, ¡puedes conseguir mucho en este negocio!

source: [Max_02] Очень надеюсь, что так и будет. [nointeract]
spanish: [Max_02] Realmente espero que así sea. [nointeract]

source: [Max_06] [ann_good_mass!t]{m}Неплохой у меня вид открывается! Под полотенцем слегка виднеются её аппетитные сосочки... Это возбуждает ещё сильнее. Вот бы её полотенце начало сползать... Возможно, она бы даже не сразу это поняла, особенно, если ей очень понравился массаж.{/m}
spanish: [Max_06] ¡[ann_good_mass!t]{m}¡Tengo una buena vista! Sus deliciosos pezones son ligeramente visibles bajo la toalla.... Es aún más excitante. Desearía que su toalla empezara a deslizarse... Puede que ni siquiera se dé cuenta enseguida, sobre todo si le ha gustado mucho el masaje.

source: [Ann_07] Ой, Макс! Это чудесно... Такая лёгкость. Ты знаешь как сделать приятно. Мне очень понравилось... Обязательно буду ждать следующего раза!
spanish: [Ann_07] ¡Oh, Max! Es maravilloso. Es tan ligero. Sabes cómo hacerlo bien. Realmente lo disfruté. ¡Definitivamente esperaré con ansias la próxima vez!

source: [Max_01] Класс! Я тоже буду ждать, мам. Отдыхай.
spanish: [Max_01] ¡Qué bien! Yo también estaré esperando, mamá. Descansa un poco.

source: [Ann_14] [ann_bad_mass!t]Ой, Макс... Нет, теперь уже не так хорошо... Что-то даже мышцам немного больно стало. Давай в другой раз продолжим... Но всё равно, спасибо!
spanish: [Ann_14] [ann_bad_mass!t]Oh, Max. No, no es tan bueno ahora... Incluso me duelen un poco los músculos. Hagámoslo en otro momento. ¡Pero gracias de todos modos!

source: [Max_10] Извини. Наверно, на сериал засмотрелся... Я пойду.
spanish: [Max_10] Lo siento. Debo haber estado viendo una telenovela. Me voy.

source: [Max_06] {m}Неплохой у меня вид открывается! Под полотенцем слегка виднеются её аппетитные сосочки... Это возбуждает ещё сильнее. Вот бы её полотенце начало сползать... Возможно, она бы даже не сразу это поняла, особенно, если ей очень понравился массаж.{/m}
spanish: [Max_06] {m}¡Tengo una buena vista! Sus deliciosos pezones son ligeramente visibles bajo la toalla... Es aún más excitante. Me gustaría que la toalla empezara a deslizarse... Puede que no se dé cuenta enseguida, sobre todo si le ha gustado mucho el masaje.

source: [Ann_07] Ой, Макс! Это чудесно... Ты знаешь как сделать приятно. Мне очень понравилось... Ты большой молодец у меня! [nointeract]
spanish: [Ann_07] Oh, Max, eso es maravilloso. Sabes cómo hacerlo bien. Realmente me gustó. ¡Estás haciendo un gran trabajo! [nointeract]

source: [Ann_05] Обожаю массаж спины... Не знаю, хватит ли у тебя для этого силы, но давай попробуем. Может у тебя уже было достаточно практики и ты со мной справишься...
spanish: [Ann_05] Me encantan los masajes de espalda. No sé si tienes fuerza para ello, pero vamos a intentarlo. A lo mejor ya has practicado bastante y puedes conmigo.....

source: [Max_04] Ты не пожалеешь!
spanish: [Max_04] No se arrepentirá.

source: [Ann_14] Ох, даже не знаю, как лучше развернуть это полотенце, чтобы ты мог до моей спины спокойно добраться. Ты лучше глаза закрой, а то мало ли у меня не получится...
spanish: [Ann_14] No sé cuál es la mejor manera de desplegar esta toalla para que puedas llegar a mi espalda. Será mejor que cierres los ojos, o puede que no sea capaz de....

source: [Max_02] {m}Как же здорово будет, если не получится! У меня только от одних мыслей об этом член стоит, как гора, а уж если она что-нибудь засветит...{/m}
spanish: [Max_02] {m}¡Será genial si no funciona! Sólo de pensarlo se me eriza la polla como una montaña, y si se le enciende algo...{/m}

source: [Ann_02] Вот так, мне кажется, будет нормально... Только хочу тебя сразу предупредить, я совсем голая под полотенцем. Я там не сильно... открыта?
spanish: [Ann_02] Eso es lo que creo que estaría bien. Sólo quiero advertirte que estoy desnudo bajo la toalla. No estoy demasiado expuesto?

source: [Max_03] Нет. Открыто именно то, что мне надо! [nointeract]
spanish: [Max_03] No. ¡Está abierto exactamente lo que necesito! [nointeract]

source: [Ann_05] Конечно! Когда дело доходит до моей спины, я очень требовательна, сынок, потому что обожаю это. Надеюсь, ты справишься.
spanish: [Ann_05] ¡Claro que sí! Cuando se trata de mi espalda, soy muy exigente, hijo, porque me encanta. Espero que estés a la altura.

source: [Max_01] Спасибо за похвалу! Жду не дождусь следующего раза, мам. Отдыхай. [nointeract]
spanish: [Max_01] ¡Gracias por los elogios! No puedo esperar a la próxima vez, mamá. Descansa. [nointeract]

source: [Ann_03] [ann_good_mass!t]Да, Макс... Твои руки приносят мне огромное удовольствие. В смысле, у тебя получается очень хорошо... Как будто сходила к профессионалу...
spanish: [Ann_03] [Sí, Max. Tus manos me dan mucho placer. Quiero decir, lo haces muy bien... Es como ir con un profesional.

source: [Max_06] {m}Вау... Какая у неё шикарная и почти голая попка! Блин, как же хочется прижаться к ней членом, прямо по серединке, и тереться... Но лучше не отвлекаться, а то запросто можно массаж запороть!{/m} [nointeract]
spanish: [Max_06] {m}Wow... ¡Qué culo tan precioso y casi desnudo tiene! Tío, me gustaría apretar mi polla contra él, justo en el medio, y frotarlo.... Pero mejor que no me distraiga, ¡o joderé el masaje! {/m} [nointeract]

source: [Ann_09] [ann_good_mass!t]Ох, как здорово, сынок... Такие нежные, но сильные руки у тебя! Но они уже опустились так низко, а я не чувствую по полотенцу, что оно тебе хоть как-то мешает. Оно там не сползло слишком низко? [nointeract]
spanish: [Ann_09] [ann_good_mass!t]Oh, eso es genial, son..... ¡Qué manos tan suaves pero tan fuertes tienes! Pero ya están muy abajo, y por la toalla no noto que te moleste en absoluto. No se está deslizando muy abajo, ¿verdad? [nointeract]

source: [Ann_08] [succes!t]Фух... А то я сижу, наслаждаюсь массажем и про всё остальное забыла. Такая лёгкость. Мне очень понравилось! [nointeract]
spanish: [Ann_08] [éxito]Uf... Estaba aquí sentado disfrutando del masaje y me olvidé de todo lo demás. Es tan ligero. ¡Realmente me gustó! [nointeract]
