Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/anntalk.po
Languages: spanish

source: [Ann_07] Я обязательно буду ждать следующего раза, сынок!
spanish: [Ann_07] Definitivamente, ¡esperaré con impaciencia la próxima vez, hijo!

source: [Max_01] Класс! Я тоже буду ждать, мам. Отдыхай. [nointeract]
spanish: [Max_01] ¡Qué bien! Yo también estaré esperando, mamá. Descansa un poco. [nointeract]

source: [Ann_17] [failed!t]Обманщик ты, Макс! Это что такое?! Как тебе не стыдно! У тебя встал на собственную маму! Что у тебя в голове творится... Почему ты не сказал, что я тут голая сижу?
spanish: [Ann_17] [¡Eres un mentiroso, Max! ¡¿Qué es esto?! ¡Qué vergüenza! ¡Tienes una erección por tu propia madre! Lo que está pasando en tu cabeza. ¿Por qué no me dijiste que estaba sentado aquí desnudo?

source: [Max_07] Просто засмотрелся на тебя по ходу дела. А не сказал, потому что хотел массаж закончить. Хорошо же получилось?
spanish: [Max_07] Sólo te miraba mientras avanzaba. No te lo dije porque quería terminar el masaje. Estuvo bien, ¿verdad?

source: [Ann_12] Получилось-то хорошо, вот только... не должно так быть...
spanish: [Ann_12] Es bueno, pero es sólo. no se supone que sea así.

source: [Max_10] Ну мам, ты же красивая! Вот я и это... возбудился... слегка...
spanish: [Max_10] ¡Mamá, eres preciosa! Así que... Me emocioné un poco. un poco.

source: [Ann_13] Ничего себе, слегка! Так, ладно, представим, что ничего не было. Иди куда-нибудь, развейся... [nointeract]
spanish: [Ann_13] ¡Vaya, un poquito! Vale, bien, hagamos como si no hubiera pasado. Sal, diviértete. [nointeract]

source: [Ann_14] [failed!t]Да что ты говоришь, Макс! Почему же ты тогда возбуждён так сильно?! Ни стыда, ни совести у тебя нет!
spanish: [Ann_14] [¡De qué estás hablando, Max! ¡¿Por qué estás tan cachondo entonces?! ¡No tienes vergüenza ni conciencia!

source: [Max_07] Ну, да... Сползло немного твоё полотенце, но не критично. Мне это не мешает. Тебе же понравился массаж?
spanish: [Max_07] Bueno, sí. Tu toalla se resbaló un poco, pero no demasiado. No me molesta. Te gustó el masaje, ¿verdad?

source: [Ann_13] Понравился, но вот то, что у меня за спиной происходит помимо массажа... Это вот мне совсем не нравится.
spanish: [Ann_13] Me gustó, pero lo que está pasando detrás de mi espalda además del masaje..... Eso no me gusta nada.

source: [Max_03] Ну мам, ты же красивая! Уж извини, но воспринимай, как комплимент.
spanish: [Max_03] ¡Mamá, eres preciosa! Lo siento, pero tómalo como un cumplido.

source: [Ann_12] Да уж, большой комплимент! Так, ладно, представим, что ничего не было. Иди куда-нибудь, развейся... [nointeract]
spanish: [Ann_12] ¡Sí, eso es un gran cumplido! De acuerdo, bien, hagamos como si nunca hubiera pasado. Sal, diviértete. [nointeract]

source: [Ann_15] Ничего себе! Ты почему сидишь и молчишь об этом, а, Макс?! Я же предупредила, что голая под ним...
spanish: [Ann_15] ¡Vaya! ¡¿Por qué estás ahí sentado y no hablas de esto, eh, Max?! Te dije que estaba desnuda debajo de él.

source: [Max_07] Так оно под самый конец только сползло, а я хотел массаж закончить. Хорошо же получилось?
spanish: [Max_07] Se me resbaló al final y quise terminar el masaje. Estuvo bien, ¿verdad?

source: [Ann_14] Очень! Но в следующий раз, лучше не молчи об этом... Хорошо?
spanish: [Ann_14] ¡Mucho! Pero la próxima vez, será mejor que te calles.... ¿De acuerdo?

source: [Max_11] Ладно, скажу.
spanish: [Max_11] De acuerdo, te lo diré.

source: [Ann_07] А за массаж огромное тебе спасибо, мне очень понравилось! Обязательно буду ждать следующего раза!
spanish: [Ann_07] Y muchas gracias por el masaje, ¡lo disfruté mucho! Definitivamente, ¡esperaré con impaciencia la próxima vez!

source: [Ann_14] [ann_bad_mass!t]Ой, нет, Макс... Твой хвалёный массаж не так хорош, как ты рекламировал... Думаю, надо прекратить. Давай в другой раз продолжим... Но всё равно, спасибо!
spanish: [Ann_14] [Oh, no, Max. Tu presumido masaje no es tan bueno como anunciabas..... Creo que deberíamos parar. Continuemos esto en otro momento... ¡Pero gracias de todos modos!

source: [Max_10] Извини. Наверно, на сериал засмотрелся... В следующий раз я буду лучше стараться. [nointeract]
spanish: [Max_10] Lo siento. Debo haber estado viendo una telenovela. Lo haré mejor la próxima vez. [nointeract]

source: [Ann_01] Макс, не переживай ты так. Я всё прекрасно понимаю, у мальчиков это бывает...
spanish: [Ann_01] Max, no te preocupes así. Entiendo todo perfectamente bien, los chicos lo tienen...

source: [Max_04] Я рад, что ты понимаешь
spanish: [Max_04] me alegro de que lo entiendas

source: [Ann_14] Но Макс. Лиза ещё маленькая и постарайся, чтобы она не видела твой... тебя. В общем, ты меня понял, да? [nointeract]
spanish: [Ann_14] pero Max. Lisa todavía es pequeña y trata de no ver la tuya... ti. Así que me entiendes, ¿verdad? [nointeract]

source: [Ann_04] Что такого? Да то, что девочка не должна видеть здоровенный член своего брата, когда просыпается утром! [nointeract]
spanish: [Ann_04] ¿Qué es eso? ¡Sí, el hecho de que una niña no debería ver el peso de su hermano cuando se despierta por la mañana! [nointeract]

source: [Ann_07] Извини, что-то меня занесло. Просто, даже я в шоке была, когда увидела, а что уж говорить про Лизу... [nointeract]
spanish: [Ann_07] Lo siento, algo me molestó. Simplemente, incluso yo me sorprendí cuando vi, y qué podemos decir de Lisa... [nointeract]

source: [Ann_12] Макс! Я конечно рада, что ты у меня уже такой... большой... Но вообще, я всё сказала. Постарайся ей не показываться в таком виде, ладно?
spanish: [Ann_12] Max! Ciertamente me alegro de que ya te tenga... grande... Pero de todos modos, dije todo. Trata de no mostrarla de esa manera, ¿de acuerdo?

source: [Max_00] Ладно, мам...
spanish: [Max_00] Está bien, mamá...

source: [Ann_12] Ну, взрослую женщину это даже притягивает, но девочке явно рано на такое смотреть, ты меня понял? [nointeract]
spanish: [Ann_12] Bueno, incluso atrae a una mujer adulta, pero obviamente es demasiado pronto para que una niña mire esto, ¿me entendiste? [nointeract]

source: [Ann_05] Ну, Макс! Я же не это имела в виду... В общем, этот разговор окончен. Постарайся не травмировать психику Лизы, хорошо?
spanish: [Ann_05] Bueno, Max! Eso no es lo que quise decir... Con todo, esta conversación ha terminado. Trata de no dañar la psique de Lisa, ¿de acuerdo?

source: [Max_01] Хорошо, мам...
spanish: [Max_01] Está bien, mamá...

source: [Ann_05] Вот и молодец. А если такое повторится, просто прикройся, как будто ничего нет...
spanish: [Ann_05] Bien hecho. Y si esto vuelve a suceder, simplemente cúbrelo, como si no hubiera nada...

source: [Max_03] Ну, ты же знаешь, что мне с моим размером это трудно сделать...
spanish: [Max_03] Bueno, sabes que es difícil para mí hacer con mi tamaño...

source: [Ann_12] Да, понимаю, конечно... Но беседа ушла куда-то не туда. В общем, постарайся не травмировать её психику, хорошо?
spanish: [Ann_12] sí, lo entiendo, por supuesto... Pero la conversación salió mal. En general, trate de no dañar su psique, ¿de acuerdo?

source: [Max_00] Хорошо, мам...
spanish: [Max_00] Está bien, mamá...

source: [Ann_12] Макс. Я не уверена, но мне кажется, что чувствую запах сигаретного дыма. К нам кто-то приходил? [nointeract]
spanish: [Ann_12] Máx. No estoy seguro, pero creo que huelo el humo del cigarrillo. ¿Alguien vino a nosotros? [nointeract]

source: [Ann_00] Точно? Макс, ты ничего не хочешь рассказать? [nointeract]
spanish: [Ann_00] exactamente? Max, ¿no quieres decirte nada? [nointeract]

source: [Ann_01] Да? Ну, может и правда показалось. Или от соседей надуло... Ладно, давайте ужинать...
spanish: [Ann_01] sí? Bueno, tal vez realmente lo hizo. O de los vecinos engañados... Bien, vamos a cenar...

source: [Alice_03] Спасибо, Макс, что не сдал меня... Я это ценю. [nointeract]
spanish: [Alice_03] Gracias, Max, por no entrar en... Se lo agradezco. [nointeract]

source: [Alice_05] Вот можешь же быть не полным придурком... иногда...
spanish: [Alice_05] Puede que no seas un completo imbécil... a veces...

source: [Max_01] Ага. Ладно, давай ужинать
spanish: [Max_01] sí. Bien, vamos a cenar

source: [Alice_16] Макс! Ты невыносим. Я уже подумала, что ты нормальный брат, а ты... [nointeract]
spanish: [Alice_16] Max! Eres insoportable. Ya pensé que eres un hermano normal, y tú... [nointeract]

source: [Alice_13] Макс! Опять ты за своё? Не будь придурком! [nointeract]
spanish: [Alice_13] Max! ¿Estás a favor de la tuya otra vez? ¡No seas un imbécil! [nointeract]

source: [Alice_12] Шутник... В общем, я надеюсь, что с этим вопросом разобрались. Уже пора ужинать
spanish: [Alice_12] Joker... En general, espero que se aborde esta cuestión. Es hora de cenar

source: [Max_01] Ага, пора.
spanish: [Max_01] sí, es el momento.

source: [Alice_13] Макс... А, ничего не буду говорить, бесполезно. Давай ужинать...
spanish: [Alice_13] Máx... R, no voy a decir nada, inútil. Vamos a cenar...

source: [Max_01] Ага, давай.
spanish: [Max_01] sí, vamos.

source: [Ann_02] Вот это вопрос, Макс. Неожиданный, я бы сказала... А зачем тебе? Нашёл девушку и хочешь её впечатлить?
spanish: [Ann_02] Esa es la pregunta, Max. Inesperado, diría yo... ¿Por qué lo harías? ¿Encontras a una chica y quieres impresionarla?

source: [Max_01] Да, точно!
spanish: [Max_01] ¡Sí, exactamente!

source: [Ann_04] Ого! Поздравляю, Макс. Наконец-то ты нашёл кого-то. Расскажи, какая она? [nointeract]
spanish: [Ann_04] es así! Enhorabuena, Max. Finalmente has encontrado a alguien. ¿Cuéntanos qué es? [nointeract]

source: [Ann_05] Макс, что-то ты хитришь. Кстати, а где ты с нею познакомился? Ты же всё время дома сидишь... Через интернет?
spanish: [Ann_05] Max, eres astuto. Por cierto, ¿dónde la conociste? Estás en casa todo el tiempo... ¿En línea?

source: [Ann_05] И где ты с этой девушкой познакомился? В интернете?
spanish: [Ann_05] ¿Y dónde conociste a esta chica? ¿En Internet?

source: [Max_07] Типа того...
spanish: [Max_07] gusta...

source: [Ann_02] Понятно. Ну что я могу тебе сказать. Буть естественным, будь самим собой. Девушки это ценят. Если ты попытаешься выдавать себя за ловеласа, она это раскусит и бросит тебя...
spanish: [Ann_02] Comprensible. Bueno, qué te puedo decir. Sé natural, sé tú mismo. Las chicas lo aprecian. Si intentas hacerte pasar por un mujeriego, ella lo morderá y te dejará...

source: [Max_08] Ну мне всё равно надо научиться...
spanish: [Max_08] Bueno, todavía tengo que aprender...

source: [Ann_04] Ну вот с этой девушкой и научишься целоваться. Лучше учителя тебе всё равно не найти!
spanish: [Ann_04] Bueno, con esta chica y aprende a besar. ¡Todavía no puedes encontrar un mejor maestro!

source: [Max_00] Эх... Спасибо, мам...
spanish: [Max_00] Uh... Gracias mamá...

source: [Ann_07] Не за что, Макс. Обращайся, если будет нужен ещё какой-то совет...
spanish: [Ann_07] No para nada, Max. Contacta conmigo si necesitas más consejos...

source: [Max_01] Ага, обязательно...
spanish: [Max_01] sí, absolutamente...

source: [Ann_13] Кира? Для чего, я не понимаю...
spanish: [Ann_13] Kira? Por qué, no entiendo...

source: [Max_07] Она сказала, чтобы я поговорил с тобой про какой-то случай из твоего детства...
spanish: [Max_07] Me dijo que te hablara de un incidente de tu infancia...

source: [Ann_14] Кира совсем не умеет держать язык за зубами... Макс, это точно не та история, которую я хочу тебе рассказать. Давай сменим тему.
spanish: [Ann_14] Kira no sabe cómo mantener la boca cerrada... Max, definitivamente esa no es la historia que quiero contarte. Cambiemos de tema.

source: [Max_09] Вот теперь мне ещё больше интересно!
spanish: [Max_09] ¡Ahora estoy aún más interesado!

source: [Ann_16] Макс! Я же сказала, что не хочу об этом. А теперь иди, занимайся своими делами!
spanish: [Ann_16] Max! Dije que no quería hablar de eso. ¡Ahora ve a tu negocio!

source: [Max_08] Ну а тётя может мне рассказать об этом?
spanish: [Max_08] ¿Puede mi tía contarme al respecto?

source: [Ann_17] Нет, Макс. Это тебя не касается и я не хочу возвращаться к этой теме!
spanish: [Ann_17] No, Max. ¡Esto no tiene nada que ver contigo y no quiero volver sobre ello!

source: [Max_11] Я понял...
spanish: [Max_11] Lo entiendo...

source: [Ann_05] Ты решил заняться йогой? Вот это да, Макс! Не ожидала! Но я буду рада твоей компании... Прямо сейчас планируешь начать?
spanish: [Ann_05] ¿Decidiste hacer yoga? ¡Vaya, Max! No me lo esperaba. Pero me encantaría tu compañía. ¿Piensas empezar ahora mismo?

source: [Max_01] Не совсем. Мы просто очень мало времени вместе проводим, вот я и решил присоединиться.
spanish: [Max_01] La verdad es que no. Es sólo que no pasamos mucho tiempo juntos, así que pensé en acompañarte.

source: [Ann_14] Да, знаю сынок. Я бы и сама хотела проводить со всеми вами больше времени...
spanish: [Ann_14] Sí, lo sé, hijo. Ojalá pudiera pasar más tiempo con todos vosotros.

source: [Max_03] Знаешь, я бы сначала просто посмотрел, что ты делаешь. Ну и может, помог чем. Расскажешь мне об этой йоге?
spanish: [Max_03] Sabes, primero vería lo que estás haciendo. Tal vez ayudarte un poco. ¿Puedes hablarme de esto del yoga?

source: [Ann_04] Вообще-то не очень удобно, выполнять упражнения и одновременно говорить. Но так уж и быть, сегодня я сделаю исключение.
spanish: [Ann_04] No es muy conveniente hacer ejercicios y hablar al mismo tiempo. Pero hoy haré una excepción.

source: [Max_07] Тебе не больно так делать?
spanish: [Max_07] ¿No te duele hacer eso?

source: [Ann_06] Когда-то было, когда я только начинала это осваивать. Когда Алиса появилась на свет... Ох, как это было давно!
spanish: [Ann_06] Érase una vez, cuando empezaba a cogerle el tranquillo. Cuando nació Alice. ¡Oh, eso fue hace mucho tiempo!

source: [Max_09] Так в чём суть?
spanish: [Max_09] ¿Qué sentido tiene?

source: [Ann_07] Ну, для начала, то что я делаю нельзя назвать йогой. Это скорее растяжка, в которой есть некоторые позы из упражнений по йоге.
spanish: [Ann_07] Bueno, para empezar, lo que hago no es realmente yoga. Es más como estiramientos, con algunas posturas de yoga.

source: [Max_04] Для укрепления здоровья?
spanish: [Max_04] ¿Promover la salud?

source: [Ann_08] Да. Здесь тебе и развитие гибкости, и оздоровление организма в целом, а так же выносливость и умиротворение. В моём возрасте это всё имеет очень важное значение, сынок.
spanish: [Ann_08] Sí. Se trata de flexibilidad, de sanar el cuerpo, de resistencia y de tranquilidad. A mi edad, todo es muy importante, hijo.

source: [Max_05] Да ты выглядишь получше многих старшеклассниц, мам!
spanish: [Max_05] ¡Tienes mejor aspecto que muchas chicas de instituto, mamá!

source: [Ann_05] Спасибо, Макс! Приятно такое слышать. Значит, я не зря этим занимаюсь и это работает...
spanish: [Ann_05] ¡Gracias, Max! Es bueno escuchar eso. Entonces, no lo estoy haciendo en vano y funciona...

source: [Max_02] Ещё как работает! Может, я чем-то могу помочь?
spanish: [Max_02] ¡Cómo funciona! ¿Quizás pueda ayudarte con algo?

source: [Ann_02] Тебе со стороны должно быть хорошо видно, всё ли я делаю правильно. У меня должна быть прямая спина и прямые ноги...
spanish: [Ann_02] Debería ver claramente desde el exterior si estoy haciendo todo bien. Debería tener la espalda recta y las piernas rectas...

source: [Max_01] Ну да, почти. Разве что, ножки держи попрямее. Я тебя немножко придержу, чтобы ты лучше чувствовала, правильно ли всё делаешь...
spanish: [Max_01] Sí, más o menos. Sólo mantén las piernas rectas. Voy a sostenerte un poco para que te sientas mejor si lo estás haciendo bien....

source: [Ann_06] Ага, я поняла... Здесь важно правильно выстроить позу и просто дышать, стараясь максимально расслабиться.
spanish: [Ann_06] Sí, lo entiendo... Lo importante aquí es conseguir la postura correcta y simplemente respirar, tratando de relajarse lo más posible.

source: [Max_09] Сложно представить, что в таком положении можно расслабиться!
spanish: [Max_09] Es difícil imaginar relajarse en esa posición.

source: [Ann_07] Это приходит со временем, Макс. Сам-то попробовать не хочешь?
spanish: [Ann_07] Viene con el tiempo, Max. ¿No quieres intentarlo tú mismo?

source: [Max_07] Пока что нет. Я лучше за тобой понаблюдаю и знаний наберусь сперва.
spanish: [Max_07] Todavía no. Prefiero observarte y aprender primero.

source: [Ann_04] Слегка придержи меня, чтобы я равновесие нашла... Только совсем легонько.
spanish: [Ann_04] Sujétame un poco para que pueda encontrar el equilibrio. Sólo un poco.

source: [Max_03] Конечно. А ты на шпагат садишься?
spanish: [Max_03] Claro. ¿Puedes hacer el cordel?

source: [Ann_13] Ох, сынок, давно не пробовала. Честно говоря, побаиваюсь. Возраст всё-таки...
spanish: [Ann_13] Oh, hijo, ha pasado tiempo. Francamente, me da miedo. Me estoy haciendo mayor.

source: [Max_04] По-моему ты очень гибкая! Выглядишь прекрасно! И не важно сколько тебе лет, главное - на сколько ты себя чувствуешь.
spanish: [Max_04] ¡Creo que eres muy flexible! Tienes muy buen aspecto. No importa la edad que tengas, lo que importa es cómo te sientas.

source: [Ann_08] Ой, ну всё, засмущал маму своими комплиментами. Пора заканчивать...
spanish: [Ann_08] Has avergonzado a mamá con tus cumplidos. Es hora de dejarlo por hoy.

source: [Max_05] Хорошего понемножку, да?
spanish: [Max_05] Un poco de todo, ¿eh?

source: [Ann_05] Именно так, Макс. Спасибо за компанию, вместе куда веселее... Буду только рада, если решишь снова присоединиться ко мне.
spanish: [Ann_05] Así es, Max. Gracias por la compañía, es más divertido juntos. Me encantaría que decidieras acompañarme de nuevo.

source: [Max_01] Хорошо, мам. Это я с радостью! [nointeract]
spanish: [Max_01] Muy bien, mamá. ¡Me encantaría! [nointeract]

source: [Ann_17] Макс, ты мне всё настроение испортил своим подглядыванием! Даже не думай отвлекать меня!
spanish: [Ann_17] ¡Max, estás arruinando mi humor con tus miradas! ¡Ni se te ocurra distraerme!

source: [Max_09] Значит за тобой с Эриком смотреть можно, а засмотреться, как ты принимаешь душ, нет?!
spanish: [Max_09] ¡¿Así que puedo verte a ti y a Eric, pero no puedo verte ducharte?!

source: [Ann_16] Так, с Эриком - это совсем другое! Там это всё мы тебе показываем... для образовательных целей... А в душе или где-то ещё - это уже просто нахальство!
spanish: [Ann_16] Vale, con Eric, ¡eso es diferente! Ahí es donde te mostramos todas estas cosas. con fines educativos. Pero en la ducha o en cualquier otro sitio, ¡eso es descarado!

source: [Max_11] Ладно, понял...
spanish: [Max_11] Vale, lo entiendo.

source: [Ann_05] Конечно, Макс, зачем спрашиваешь... Если ты ещё не созрел проверить свою гибкость, то просто смотри и помогай, если я попрошу. Ну и запоминай, что я делаю... [nointeract]
spanish: [Ann_05] Claro, Max, por qué preguntar.... Si no estás listo para probar tu flexibilidad, sólo observa y ayúdame si te lo pido. Y recuerda lo que estoy haciendo... [nointeract]

source: [Max_07] Посмотри на себя! Какой ещё лишний вес?
spanish: [Max_07] Mírate. ¿Cuánto sobrepeso tienes?

source: [Ann_04] Вот потому я и выгляжу хорошо. И чувствую себя отлично, в тонусе, так сказать...
spanish: [Ann_04] Por eso tengo buen aspecto. Y me siento genial, tonificada, por así decirlo.....

source: [Max_09] Ты хорошо выглядишь, потому что растяжкой занимаешься, а тело должно дышать.
spanish: [Max_09] Te ves bien porque estás estirando y tu cuerpo necesita respirar.

source: [Ann_01] И что ты предлагаешь?
spanish: [Ann_01] ¿Qué sugieres?

source: [Max_02] Нужно прикупить для тебя спортивную одежду полегче, вот что.
spanish: [Max_02] Tenemos que conseguirte ropa deportiva más ligera, eso es.

source: [Ann_02] Ну... может ты и прав. Пожалуй, на выходных мы с Эриком съездим и что-нибудь присмотрим.
spanish: [Ann_02] Bueno... tal vez tengas razón. Creo que Eric y yo deberíamos salir este fin de semana y ver qué podemos encontrar.

source: [Max_07] А давай я сам и за свои деньги?
spanish: [Max_07] ¿Qué tal si lo hago con mi propio dinero?

source: [Ann_13] Сам? Ну не знаю, Макс... А тебе накопленных денег разве не жалко?
spanish: [Ann_13] ¿Tú solo? No lo sé, Max. ¿No te da pena el dinero que has ahorrado?

source: [Max_03] Для тебя, мам, ничего не жалко!
spanish: [Max_03] ¡Nada es demasiado bueno para ti, mamá!

source: [Ann_04] Ну смотри, сынок... Я, конечно, рада твоему вниманию и заботе, но ты же понимаешь, что это должно быть что-то приличное и не слишком короткое?
spanish: [Ann_04] Bueno, mira, hijo. Me alegro por tus cuidados y atenciones, pero te das cuenta de que tiene que ser algo decente y no demasiado corto, ¿no?

source: [Max_04] Естественно. Ты будешь довольна!
spanish: [Max_04] Naturalmente. Estarás encantado.

source: [Ann_12] Надеюсь... Так, ты меня совсем заболтал разговорами своими. Давай уже делом заниматься...
spanish: [Ann_12] Eso espero. Muy bien, me has hecho hablar demasiado. Vayamos al grano.

source: [Max_01] Да, давай...
spanish: [Max_01] Sí, vamos...

source: [Ann_02] Я рада, что хоть так мы успеваем побыть вместе... Какие у тебя планы на день? Надеюсь, не за компьютером будешь всё время сидеть...
spanish: [Ann_02] Me alegro de que tengamos tiempo para estar juntos. ¿Qué planes tienes para hoy? Espero que no estés sentado frente al ordenador todo el tiempo...

source: [Max_04] Ага... Класс...
spanish: [Max_04] sí... Clase...

source: [Ann_12] Это в смысле - да, будешь сидеть?
spanish: [Ann_12] Es como, sí, ¿te vas a sentar?

source: [Max_03] А, что? Я просто засмотрелся и немного прослушал, что ты говорила...
spanish: [Max_03] Ah, ¿qué? Solo miré y escuché lo que tenías que decir...

source: [Ann_04] Макс, будь повнимательнее... Я ведь хочу, чтобы ты хоть чему-то научился от меня.
spanish: [Ann_04] Max, ten cuidado... Quiero que aprendas algo de mí.

source: [Max_02] О, мам, поверь, я сейчас очень внимателен!
spanish: [Max_02] ¡Oh, mamá, créeme, ahora estoy muy atenta!

source: [Ann_06] Тогда подержишь меня немножко, чтобы я всё правильно сделала?
spanish: [Ann_06] Entonces, agárame un poco para que pueda hacerlo bien?

source: [Max_01] Да, мам. Сейчас...
spanish: [Max_01] sí, mamá. Ahora mismo...

source: [Max_05] {m}Она такая гибкая! Главное всё не испортить, хотя, как же хочется прикоснуться ко всему, что я перед собой сейчас вижу... Мама у меня конфетка!{/m}
spanish: [Max_05] {m}¡Es tan flexible! Lo principal es no estropearlo todo, aunque, qué ganas tengo de tocar todo lo que veo delante de mí ahora.... ¡Mi madre es un encanto!

source: [Ann_08] Макс, ты чего молчишь? Это мне говорить не очень удобно, потому что я стараюсь расслабиться и сосредоточиться на дыхании...
spanish: [Ann_08] Max, ¿de qué guardas silencio? No es muy conveniente para mí decir esto, porque trato de relajarme y concentrarme en la respiración...

source: [Max_03] Да что тут скажешь, красота да и только!
spanish: [Max_03] Sí, qué puedes decir, belleza y sólo!

source: [Max_04] Я смотрю, чтобы всё правильно делалось. Ты же этого хотела?
spanish: [Max_04] Me aseguro de que se haga bien. ¿No es eso lo que querías?

source: [Ann_13] А тебе, Макс, не кажется, что твои руки не совсем на месте?
spanish: [Ann_13] ¿No crees que tus manos están un poco fuera de lugar, Max?

source: [Max_07] А по-моему, именно там где надо. Иначе ты большей гибкости не добьёшься, мам. Или тебе этого не надо?
spanish: [Max_07] Creo que está exactamente donde tiene que estar. No se puede conseguir más flexibilidad de otra manera, mamá. ¿O no quieres eso?

source: [Ann_14] Надо, но... Меня несколько смущает, что тебе для этого нужно руками контролировать мой зад...
spanish: [Ann_14] Debería, pero... Estoy un poco incómodo con el hecho de que tengas que controlar mi culo con tus manos....

source: [Max_09] Почему? Что тут такого? Я помогаю и к тому же, легонько. Ты лучше сосредоточься на дыхании и не зажимайся.
spanish: [Max_09] ¿Por qué? ¿Cuál es el problema? Estoy ayudando, y estoy siendo gentil. Mejor concéntrate en tu respiración y no aprietes.
