Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/anntalk.po
Languages: spanish

source: [Ann_03] Да, Макс, верно. Мне лучше расслабиться. Продолжаем...
spanish: [Ann_03] Sí, Max, así es. Mejor me relajo. Sigamos.

source: [Max_05] Правильно. Очень классно начинать день с такой красоты, как ты.
spanish: [Max_05] Así es. Es muy guay empezar el día con una belleza como tú.

source: [Ann_03] Только не держи меня так крепко, Макс! Придерживай легонько, я справлюсь.
spanish: [Ann_03] ¡No me abraces tan fuerte, Max! Sólo abrázame ligeramente, puedo soportarlo.

source: [Max_05] Хорошо, придерживаю слегка. Расслабься и сосредоточься на дыхании. Ты прогибаешься просто шикарно!
spanish: [Max_05] Muy bien, voy a contenerme un poco. Relájate y concéntrate en tu respiración. ¡Estás flexionando muy bien!

source: [Ann_07] Приятно каждый раз от тебя слышать, что я не зря этим занимаюсь... Это прекрасно мотивирует.
spanish: [Ann_07] Es agradable saber de ti cada vez que no estoy haciendo esto en vano... Es perfectamente motivador.

source: [Max_04] Тебе явно эти занятия идут только на пользу. А чувствуешь себя как?
spanish: [Max_04] usted, obviamente, estas actividades solo son beneficiosas. ¿Te sientes así?

source: [Ann_06] Немного устала, но в целом, мне хорошо. Появляется такое ощущение... лёгкости...
spanish: [Ann_06] Un poco cansado, pero en general, me siento bien. Hay una sensación... Aflojar...

source: [Max_05] Здорово, мам! Ещё немного потянись и будет идеально...
spanish: [Max_05] Genial, mamá! Estira un poco más y será perfecto...

source: [Ann_14] Главное - не перенапрячься с утра пораньше... А то буду еле живая на работе...
spanish: [Ann_14] Lo principal es no sobreexerearse temprano en la mañana... Y entonces apenas estaré vivo en el trabajo...

source: [Ann_04] Фух... На этом, пожалуй, закончим. Спасибо, что составил компанию. Буду только рада, если решишь снова присоединиться ко мне.
spanish: [Ann_04] Phew... Ese es probablemente el final. Gracias por hacer compañía. Me alegraría si decides unirte a mí de nuevo.

source: [Max_01] С радостью, мам! Обязательно... [nointeract]
spanish: [Max_01] ¡Con alegría, mamá! Debe... [nointeract]

source: [Ann_05] Главное - не перенапрячься с утра пораньше... А то буду еле живая на работе... Но с твоей поддержкой, кажется, мне это не грозит.
spanish: [Ann_05] Lo principal es no esforzarse demasiado temprano en la mañana... o estaré muerto en el trabajo. Pero con tu apoyo, no creo que corra peligro de eso.

source: [Max_14] {m}Ага, у меня сейчас в шортах такая твёрдая опора от всех этих сексуальных изгибов, что мама вот-вот заметит. А не думать о её шелковистом теле просто невозможно! И зачем я без майки этим занимаюсь?{/m} [nointeract]
spanish: [Max_14] {m}Sí, tengo los calzoncillos tan firmes ahora mismo por todas esas curvas sexys, que mi madre está a punto de notarlo. ¡Y es imposible no pensar en su cuerpo sedoso! ¿Por qué estoy haciendo esto sin camiseta de tirantes? [nointeract].

source: [Ann_04] [succes_hide!t]Ой, спасибо, сынок, что помог. Фух... На этом, пожалуй, закончим. Буду только рада, если решишь снова присоединиться ко мне.
spanish: [Ann_04] [succes_hide!t]Oh, gracias, hijo, por ayudar. Uf... Creo que vamos a llamarlo un día. Estaré encantado si decides unirte a mí de nuevo.

source: [Max_01] С радостью, мам! Обязательно...
spanish: [Max_01] ¡Me encantaría, mamá! Lo haré.

source: [Ann_02] Но, давай хотя бы через день. Чтобы я могла без твоей помощи попробовать сделать то же самое.
spanish: [Ann_02] Pero al menos hagámoslo cada dos días. Así podré intentar hacer lo mismo sin tu ayuda.

source: [Max_04] Хорошо, как скажешь. До следующего раза, мам. [nointeract]
spanish: [Max_04] De acuerdo, lo que tú digas. Hasta la próxima, mamá. [nointeract]

source: [Ann_04] [succes_hide!t]Ой, спасибо, сынок, что помог. Фух... На этом, пожалуй, закончим. Завтра я сама попробую это повторить без тебя, а дальше присоединяйся, если захочешь. Я буду только рада.
spanish: [Ann_04] [succes_hide!t]Oh, gracias, hijo, por ayudar. Uf... Creo que lo dejaremos por hoy. Mañana lo intentaré yo sin ti, y luego me acompañas si quieres. Será un placer.

source: [Ann_15] Ой, спасибо, сынок, что помог. Фух... А это что такое?! Как тебе не стыдно! Это у тебя на меня такая реакция?!
spanish: [Ann_15] Oh, gracias, hijo, por ayudar. ¡Uf! ¡¿Qué demonios es esto?! ¡Qué vergüenza! ¡¿Tienes esta reacción conmigo?!

source: [Max_07] Ну... Говорил же, красиво...
spanish: [Max_07] Bien. Te dije que era hermoso.

source: [Ann_14] Макс, красивое не должно так возбуждать! Вернее, я не должна тебя так возбуждать. Другие женщины, да, но не я, сынок.
spanish: [Ann_14] Max, ¡las cosas bonitas no se supone que sean excitantes! Quiero decir, no se supone que te excite así. Otras mujeres, sí, pero yo no, hijo.

source: [Max_09] Хоть ты и моя мама, но ты так же и очень красивая женщина! Знаешь, мне кажется, что ЭТО - самый искренний комплимент твоей фигуре.
spanish: [Max_09] Aunque seas mi madre, ¡también eres una mujer muy guapa! Sabes, creo que este es el cumplido más sincero a tu figura.

source: [Ann_16] Да уж, комплимент... Значит так, Макс! Ближайшие три дня можешь ко мне не подходить во время йоги. А в дальнейшем, можешь помогать через день. Всё понятно?
spanish: [Ann_16] Sí, es un cumplido. ¡Muy bien, Max! Durante los próximos tres días, puedes mantenerte alejado de mí durante el yoga. Y después de eso, puedes ayudarme cada dos días. ¿Está claro?

source: [Max_10] Как скажешь, мам. До следующего раза... [nointeract]
spanish: [Max_10] Lo que tú digas, mamá. Hasta la próxima. [nointeract]

source: [Ann_14] Ой, спасибо, сынок, что помог. Фух... Да что же это такое! Ты опять перевозбудился...
spanish: [Ann_14] Oh, gracias, hijo, por ayudar. Uf. ¿Qué demonios es esto? Estás sobreexcitado otra vez.

source: [Max_07] Ага, виновен...
spanish: [Max_07] Sí, culpable...

source: [Ann_16] И вот что прикажешь с тобой делать?
spanish: [Ann_16] ¿Y esto es lo que se supone que tengo que hacer contigo?

source: [Max_09] Понять и простить. Я же мужчина всё-таки...
spanish: [Max_09] Comprender y perdonar. Soy un hombre después de todo.

source: [Ann_17] Ох, Макс, горе ты моё... Значит так, в ближайшие три дня можешь ко мне не подходить во время йоги, а дальше смотри сам, можешь присоединяться, но чтобы такое не повторялось. Всё понятно?
spanish: [Ann_17] Oh, Max, pobre de mí. Así que, durante los próximos tres días puedes mantenerte alejado de mí durante el yoga, y luego puedes unirte a mí, pero que no vuelva a suceder. ¿Está claro?

source: [Ann_12] Ох, пора бы тебе уже девушку себе найти и с ней время проводить. Я, конечно, не против твоей помощи, но я всё-таки твоя мама, а потому никак не смогу помочь тебе... ну, снять напряжение.
spanish: [Ann_12] Deberías buscarte una novia y pasar tiempo con ella. No me importa ayudarte, pero soy tu madre, así que no hay forma de que pueda ayudarte. ya sabes, quitarte la presión.

source: [Max_07] Может и найду. А пока, до следующего раза... [nointeract]
spanish: [Max_07] Tal vez lo haga. Mientras tanto, hasta la próxima... [nointeract]

source: [Max_02] Под моим присмотром у тебя всегда будет великолепная фигура!
spanish: [Max_02] ¡Bajo mis cuidados siempre tendrás una figura estupenda!

source: [Ann_04] Ой, спасибо, сынок, что помог. Фух... На этом, пожалуй, закончим. Буду только рада, если решишь снова присоединиться ко мне.
spanish: [Ann_04] Oh, gracias, hijo, por ayudar. Uf. Creo que hemos terminado aquí. Me encantaría que decidieras acompañarme de nuevo.

source: [Ann_04] Ой, спасибо, сынок, что помог. Фух... На этом, пожалуй, закончим. Завтра я сама попробую это повторить без тебя, а дальше присоединяйся, если захочешь. Я буду только рада.
spanish: [Ann_04] Oh, gracias, hijo, por ayudar. Uf. Creo que lo llamaremos un día. Mañana lo intentaré yo sin ti, y luego puedes acompañarme si quieres. Será un placer.

source: [Ann_06] Для моих занятий по утрам? Спасибо, дорогой! Ждала с нетерпением, показывай...
spanish: [Ann_06] Para mis clases matutinas? ¡Gracias, querida! Esperé con impaciencia, espectáculo...

source: [Max_01] Переодевайся... Хочу посмотреть, всё ли хорошо с размером.
spanish: [Max_01] Cámbiese de ropa... Quiero ver si todo está bien con el tamaño.

source: [Ann_04] Хорошо. Подожди минутку за дверью. Я тебя позову...
spanish: [Ann_04] Está bien. Espera un minuto afuera de la puerta. Te llamaré...

source: [Max_01] Пойдём, переоденешься... Хочу посмотреть, всё ли хорошо с размером.
spanish: [Max_01] Cámbiese de ropa... Quiero ver si todo está bien con el tamaño.

source: [Ann_04] Хорошо. Пойдем в мою комнату. Я быстренько переоденусь, а ты подождёшь за дверью...
spanish: [Ann_04] Está bien. Vamos a mi habitación. Me cambiaré de ropa rápidamente y esperarás afuera de la puerta...

source: [Max_07] {m}Надеюсь, она не станет возмущаться, насколько там всё коротенькое в одежде... С другой стороны, эта одежда не короче её бикини.{/m}
spanish: [Max_07] {m}Espero que no le moleste lo corta que es toda su ropa..... Por otro lado, esa ropa no es más corta que su bikini.

source: [Ann] {b}Анна:{/b} Сынок, с размером всё в порядке. Вроде, сидит отлично. Только вот...
spanish: [Ann] {b}Anna:{/b} Hijo, el tamaño está bien. Como, se sienta perfectamente. Sólo aquí...

source: [Max_06] Ого, мам! Тебе очень идёт! Выглядишь обалденно! Удобно?
spanish: [Max_06] ¡Guau, mamá! ¡Eres muy bueno! ¡Te ves increíble! ¿Convenientemente?

source: [Ann_14] Да, Макс, удобно... Просто... Не слишком ли всё открыто?
spanish: [Ann_14] sí, Max, conveniente... Simplemente... ¿Está todo demasiado abierto?

source: [Max_07] Так, а где что открыто? Главное, чтобы было легко и комфортно. Тут такое солнце, даже ранним утром, что эта одежда - идеальный вариант.
spanish: [Max_07] Entonces, ¿dónde está lo que está abierto? Lo principal es que es fácil y cómodo. Hay tal sol, incluso a primera hora de la mañana, que esta ropa es la opción perfecta.

source: [Ann_02] Не могу не согласиться. Ладно, посмотрим, удобно ли будет в этой одежде заниматься...
spanish: [Ann_02] No puedo estar más de acuerdo. De acuerdo, veamos si será conveniente participar en estas prendas...

source: [Max_04] Я уверен, что будет...
spanish: [Max_04] estoy seguro de que será...

source: [Ann_05] Спасибо, что делаешь маме приятно... Иди ко мне, я тебя обниму, как следует...
spanish: [Ann_05] Gracias por hacer agradable a mamá... Ven a mí, te abrazaré adecuadamente...

source: [Max_05] {m}О да... У мамы такое потрясающее тело! Так приятно прижиматься к ней... её упругой груди... Что точно хорошо в новой одежде, так это то, что мне прекрасно видны очертания её сосочков через эту тонкую ткань!{/m}
spanish: [Max_05] {m}Oh si... ¡Mamá tiene un cuerpo increíble! Es tan agradable acurrucarse junto a ella. sus pechos firmes. Lo bueno de la ropa nueva es que puedo ver el contorno de sus pezones a través de la fina tela.

source: [Ann_04] Ну всё, мой дорогой, не будем же мы так часами стоять обниматься, пора делами заняться... [nointeract]
spanish: [Ann_04] Bueno, querida, no nos quedemos allí durante horas abrazando, es hora de hacer negocios... [nointeract]

source: [Ann_05] Ты сегодня очень мил, Макс! За это я тебя даже в щёчку поцелую, чтобы ты почаще старался меня радовать...
spanish: [Ann_05] [¡éxito!t] ¡Eres muy agradable hoy, Max! Para esto, incluso te besaré en la mejilla, para que a menudo intentes complacerme...

source: [Max_06] {m}Ухх, а как хочется притянуть маму к себе за её аппетитную и подтянутую попку... Ммм... Вот это было бы очень сладко!{/m}
spanish: [Max_06] {m}Ughhh, y cómo quiero tirar de mi madre hacia mí por su delicioso y tenso culo.... Mmm. ¡Eso sería tan dulce!

source: [Ann_04] Ну вот, дорогой. Теперь, давай заниматься своими делами... [nointeract]
spanish: [Ann_04] Oh querida. Ahora, vamos con nuestro negocio... [nointeract]

source: [Ann_07] И я тебя, Макс...
spanish: [Ann_07] Y yo soy tú, Max...

source: [Ann_02] Спасибо, сынок! И ты тоже...
spanish: [Ann_02] ¡Gracias, hijo! Y tú también...

source: [Ann_02] Я не против. По кабельному всё равно ничего интересного я не нашла. А что за фильм?
spanish: [Ann_02] no me importa. De todos modos, no encontré nada interesante en el cable. ¿Y qué tipo de película?

source: [Max_01] Называется "Цвет ночи", триллер-детектив с Брюсом Уиллисом. Не смотрела?
spanish: [Max_01] se llama "El color de la noche", un thriller-detective con Bruce Willis. ¿No lo miras?

source: [Ann_05] Нет, я не смотрела. Но название какое-то знакомое... Где-то я его слышала... Но не могу вспомнить.
spanish: [Ann_05] No, no miré. Pero el nombre es algo familiar... Lo escuché en alguna parte... Pero no me acuerdo.

source: [Max_04] Может, когда будем смотреть, вспомнишь...
spanish: [Max_04] Tal vez cuando miremos, recordarás...

source: [Ann_04] В каком году вышел этот фильм? Судя по качеству картинки, ему уже немало лет...
spanish: [Ann_04] ¿En qué año se estrenó esta película? A juzgar por la calidad de la imagen, ya tiene muchos años...

source: [Max_03] Ага. В 1994 году вышел. Постарше меня будет.
spanish: [Max_03] sí. En 1994 fue liberado. Seré mayor.

source: [Ann_13] Судя по тому, что происходит, у фильма должен быть высокий возрастной рейтинг...
spanish: [Ann_13] A juzgar por lo que está pasando, la película debería tener una alta clasificación por edades...

source: [Max_09] Высокий, но это же триллер-детектив, мам! Без крови и смертей не обойдётся...
spanish: [Max_09] High, pero es un thriller detectivesco, ¡mamá! Sin sangre y la muerte no servirá...

source: [Ann_14] Вот я и думаю, стоит ли тебе такое на ночь глядя смотреть.
spanish: [Ann_14] Así que me pregunto si deberías mirar eso por la noche.

source: [Max_07] Не переживай, мам. Смотри, у его друга дом почти как у нас!
spanish: [Max_07] No te preocupes, mamá. ¡Mira, la casa de su amigo es casi como la nuestra!

source: [Max_02] {m}Только в кино в твою машину может въехать такая красивая девушка! Я бы с её задним "бампером" такое навытворял... И так, и этак!{/m}
spanish: [Max_02] {m}¡Sólo en el cine puede una chica tan guapa chocar contra tu coche! Yo haría algo con su parachoques trasero. ¡Por aquí y por allá!

source: [Max_08] {m}Зря я это представил... Если мама увидит мой стояк, то просмотр для меня точно закончится. Хорошо, что есть проверенный и приятный способ его скрыть...{/m} [nointeract]
spanish: [Max_08] {m}No debería haberlo imaginado... Si mi madre ve mi erección, será el fin de mi experiencia visual. Menos mal que hay una manera probada y placentera de esconderla...{/m} [nointeract]

source: [Ann_08] У тебя это очень хорошо получается... Такая лёгкость наступает. С таким талантом ты у нас дома будешь нарасхват! Да и вне его...
spanish: [Ann_08] Se te da muy bien. Es muy fácil. Con ese talento, ¡serás un gran éxito en casa! Y fuera de ella.

source: [Max_02] Очень надеюсь, что так и будет.
spanish: [Max_02] Realmente espero que así sea.

source: [Max_05] {m}Уххх... А у мамы ведь полотенце сползло... И она это ещё не заметила! Должно быть, мой массаж действительно её хорошо расслабил! Надо продолжать... Может оно тогда ещё больше спадёт...{/m} [nointeract]
spanish: [Max_05] {m}Ohhhh. La toalla de mamá se resbaló. ¡Y ni siquiera se dio cuenta! ¡Mi masaje debe haberla relajado de verdad! Deberíamos seguir. Quizás baje más entonces... {/m} [nointeract]

source: [Max_06] [ann_good_mass!t]{m}О да! Полотенце сползает всё больше и больше... Какие у неё милые и тёмные сосочки! Интересно, что будет, если я потяну руки ниже, как с Лизой? Вряд ли что-то хорошее...{/m}
spanish: [Max_06] [ann_good_mass!t]{m}¡Oh sí! La toalla se desliza hacia abajo cada vez más.... ¡Qué bonitos y oscuros son sus pezones! Me pregunto qué pasará si bajo las manos como hice con Lisa. Casi nada bueno...{/m}

source: [Ann_15] Ой! Ничего себе! Макс, ты почему не сказал, что у меня полотенце сползло?! Чуть голой не осталась!
spanish: [Ann_15] ¡Oh! ¡Uau! Max, ¿por qué no dijiste que mi toalla se estaba deslizando? ¡Casi desnudo no se queda!

source: [Max_02] Так я не видел! Фильм же смотрю...
spanish: [Max_02] ¡No vi eso! Veo la película...

source: [Ann_04] А ты молодец, если умудряешься и фильм одновременно смотреть и массаж так хорошо делать!
spanish: [Ann_04] ¡Y eres bueno si consigues ver una película y masajear tan bien al mismo tiempo!

source: [Max_01] Ты же сама сказала - талант.
spanish: [Max_01] Tú lo has dicho. Talento.

source: [Ann_14] Так, как-то здесь всё слишком откровенно начало развиваться... Прямо очень откровенно! Ты специально такой фильм купил?
spanish: [Ann_14] Vale, las cosas están empezando a ponerse un poco demasiado explícitas por aquí. ¡Es muy explícito! ¿Compraste una película como esta a propósito?

source: [Max_07] Нет. Меня начало описания к фильму заинтересовало. Наверно, нужно было дочитать до конца...
spanish: [Max_07] No. Me interesó el principio de la descripción de la película. Probablemente debería haber leído hasta el final....

source: [Ann_15] [ann_bad_mass!t]Ой! Ничего себе! Макс, ты почему не сказал, что у меня полотенце сползло?! Чуть голой не осталась! Давай-ка прервёмся с массажем... и досмотрим фильм. А то ты уж слишком много отвлекаешься. [nointeract]
spanish: [Ann_15] [¡Oh! ¡Vaya! Max, ¡¿por qué no me dijiste que se me había caído la toalla?! ¡Estoy casi desnuda! Tomemos un descanso del masaje y terminemos la película. Te has distraído demasiado. [nointeract]

source: [Ann_14] [lucky!t]Так, как-то здесь всё слишком откровенно начало развиваться... Прямо очень откровенно! Ты специально такой фильм купил?
spanish: [Ann_14] [lucky!t]Ok, las cosas están empezando a ponerse un poco demasiado explícitas aquí... ¡Es muy descarado! ¿Compraste una película así a propósito?

source: [Ann_15] [unlucky!t]Макс! Это что такое?! Ты почему такой возбуждённый? Из-за фильма? А, ну да, конечно, я ещё спрашиваю...
spanish: [Ann_15] [¡Max! ¿Qué es esto? ¿Por qué estás tan emocionado? ¿Es por la película? Oh, claro, por supuesto que estoy preguntando...

source: [Max_08] Похоже на то. Там ведь очень откровенные сцены пошли...
spanish: [Max_08] Supongo que sí. Hay algunas escenas muy explícitas.

source: [Ann_14] Ты специально такой фильм купил?
spanish: [Ann_14] ¿Compraste una película así a propósito?

source: [Ann_15] Всё, Макс! Такое мы дальше смотреть не будем. По крайней мере {b}ТЫ{/b} не будешь смотреть!
spanish: [Ann_15] ¡Se acabó, Max! No vamos a ver esto nunca más. ¡Al menos {b}TÚ{/b} no lo harás!

source: [Max_09] Я же всё равно досмотрю этот фильм. Только без тебя это не так интересно...
spanish: [Max_09] Todavía voy a terminar esta película. Simplemente no es tan interesante sin ti.....

source: [Ann_13] Сынок, смотреть такую откровенную эротику со своей мамой не очень-то правильно.
spanish: [Ann_13] Hijo, ver erotismo tan explícito con tu madre no está bien.

source: [Max_07] А на то, что вы с Эриком делаете смотреть значит можно? И просмотр эротического фильма точно не дотягивает до вас!
spanish: [Max_07] ¿Está bien mirar lo que tú y Eric estáis haciendo? ¡Y ver una película erótica definitivamente no depende de ti!

source: [Max_07] Я ведь уже не раз видел, как вы с Эриком такое делаете! И просмотр эротического фильма точно не дотягивает до вас!
spanish: [Max_07] Os he visto a ti y a Eric hacer eso muchas veces antes. ¡Y ver una película erótica ciertamente no lo hace por ti!

source: [Ann_14] Мне всё кажется, что ты ещё недостаточно взрослый, для таких вещей.
spanish: [Ann_14] Sigo pensando que no tienes edad para estas cosas.

source: [Max_09] Мам, а если у меня девушка появится, ты что, думаешь мы только за ручку будем гулять и розового единорога почёсывать?
spanish: [Max_09] Mamá, si consigo novia, ¿crees que lo único que haremos será cogernos de la mano y rascar un unicornio rosa?

source: [Ann_12] Да, ты прав. Но пока у тебя эта самая девушка не появилась...
spanish: [Ann_12] Sí, tienes razón. Pero hasta que tengas novia.

source: [Max_00] А пока я буду смотреть эротику с тобой! Под твоим контролем.
spanish: [Max_00] Mientras tanto, ¡miraré erótica contigo! Bajo tu control.

source: [Ann_14] Ну не знаю, Макс. Я уже поняла, что смотреть такое со мной, тебя абсолютно не смущает. А вот меня ещё как!
spanish: [Ann_14] No lo sé, Max. Ya me he dado cuenta de que ver esto conmigo no te molesta en absoluto. ¡Ya lo hago!

source: [Max_07] Это уже хорошая возможность побольше рассказать мне о взрослой жизни.
spanish: [Max_07] Esta ya es una buena oportunidad para contarme más cosas sobre la edad adulta.

source: [Ann_15] Хорошо, сынок, я подумаю... Ого! А я и не знала, что это кино идёт больше двух часов! Давай досмотрим в следующее воскресенье? Если, конечно, я не передумаю...
spanish: [Ann_15] Vale, hijo, me lo pensaré. ¡Vaya! ¡No sabía que esta película duraba más de dos horas! ¿Podemos terminarla el próximo domingo? A menos, por supuesto, que cambie de opinión.

source: [Max_01] Ладно.
spanish: [Max_01] De acuerdo.

source: [Ann_01] Ох, Макс... Как же такое не помнить. Глупо было надеяться, что ты забудешь...
spanish: [Ann_01] Oh, Max. Es tan difícil no recordar. Fui una tonta al pensar que lo olvidarías....

source: [Max_07] Так досматриваем или ты не хочешь?
spanish: [Max_07] Entonces, ¿lo terminamos o no quieres?

source: [Ann_12] Нет, я хочу. Просто... Меня не покидает ощущение, что я делаю что-то неправильно.
spanish: [Ann_12] No, es verdad. Es que... Sigo sintiendo que estoy haciendo algo mal.

source: [Max_09] Хочешь сказать, готовить меня ко взрослой жизни - это неправильно? Брось... По-моему, всё дело в том, что ты не хочешь, чтобы я повзрослел.
spanish: [Max_09] ¿Estás diciendo que está mal prepararme para la edad adulta? Por favor. Creo que la cuestión es que no quieres que crezca.

source: [Ann_02] Конечно хочу, сынок. Просто... Кажется ещё недавно вы с Лизой были совсем малютками... А сейчас...
spanish: [Ann_02] Claro que sí, hijo. Es que... Parece que no hace mucho, tú y Lisa eran sólo bebés. Y ahora.

source: [Max_04] Ни одной малютки не осталось... Все выросли...
spanish: [Max_04] Ni un bebé a la izquierda.... Todo crecido.

source: [Ann_13] Ой, снова эротика пошла... Сюрпризы от этой героини, конечно, меня поражают всё больше и больше!
spanish: [Ann_13] Uy, ya estamos otra vez con la erótica.... ¡Desde luego las sorpresas de este personaje me asombran cada vez más!

source: [Max_02] По мне, так классная идея, готовить в одном фартуке! Тебе стоит взять это себе на заметку, мам...
spanish: [Max_02] ¡Creo que es una gran idea cocinar con un solo delantal! Deberías ponerla en práctica, Mum.....

source: [Ann_15] Сынок, ну ты что такое говоришь!
spanish: [Ann_15] Hijo, ¿de qué estás hablando?

source: [Max_03] А что? Качество твоей готовки от этого не стало бы хуже! Зато какой вид...
spanish: [Max_03] ¿Por qué? ¡La calidad de tu cocina no sería peor! Pero la vista.

source: [Ann_17] Так, Макс... В этот раз представим, что я ничего не слышала, но за подобные мысли я и наказать могу. И даже представлять меня не вздумай в одном лишь фартуке!
spanish: [Ann_17] De acuerdo, Max. Esta vez fingiremos que no he oído nada, pero puedo castigarte por pensar así. ¡Y ni se te ocurra pensar en mí sólo con un delantal!

source: [Max_08] {m}Эх, мам... Уже поздно. И о таком зрелище я точно в ближайшее время не смогу забыть! Надеюсь, она не заметит, что у меня стоит...{/m} [nointeract]
spanish: [Max_08] {m}Oh, mamá. Es tarde. ¡Esto es algo que no podré olvidar pronto! Espero que no note que estoy de pie... [nointeract]

source: [Ann_08] У тебя это очень хорошо получается... Такая лёгкость наступает. С таким талантом ты у нас дома будешь нарасхват! Довольны будут все...
spanish: [Ann_08] Se te da muy bien. Es tan fácil. Con tanto talento, ¡serás un gran vendedor en nuestra casa! Todo el mundo estará contento.
