Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/core.po
Languages: french, portuguese, spanish

source: [Max_00] {m}Я слишком устал. Надо бы вздремнуть...{/m}
portuguese: [Max_00] {m}Eu estou muito cansado. Deve tirar uma soneca...{/m}
spanish: [Max_00] {m}Estoy demasiado cansado. Debería tomar una siesta...{/m}

source: [Max_19] {m}Теперь можно спокойно спать и ничего больше...{/m}
portuguese: [Max_19] {m}Agora você pode dormir tranquilo e nada mais...{/m}
spanish: [Max_19] {m}Ahora puedes dormir tranquilo y nada más...{/m}

source: [Max_09] {m}Думаю, просматривать сейчас камеры не самая лучшая идея. Не хватало ещё, чтобы Лиза что-то заметила... Может, стоит пойти на веранду? Там сейчас не должно никого быть...{/m} [nointeract]
portuguese: [Max_09] {m}Não acho que olhar para as câmeras agora seja a melhor ideia. Ainda não foi o suficiente para Lisa perceber algo... Talvez devêssemos ir para a varanda? Não deve haver ninguém lá agora...{/m} [nointeract]
spanish: [Max_09] {m}No creo que mirar a las cámaras en este momento sea la mejor idea. Todavía no fue suficiente para que Lisa notara algo... ¿Tal vez deberíamos ir a la terraza? No debería haber nadie allí en este momento...{/m} [nointeract]

source: [Max_09] {m}Лиза сейчас в комнате... И на веранде место занято! Лучше не рисковать и подождать с просмотром камер.{/m}
portuguese: [Max_09] {m}Lisa está na sala agora... E o lugar na varanda está ocupado! É melhor não arriscar e esperar com a visão da câmera.{/m}
spanish: [Max_09] {m}Lisa está en la habitación ahora... ¡Y el lugar en la terraza está ocupado! Es mejor no arriesgarse y esperar con la vista de la cámara.{/m}

source: [Max_09] {m}Лучше просматривать камеры в другом месте! Не хватало ещё, чтобы Лиза что-то заметила...{/m} [nointeract]
portuguese: [Max_09] {m}Melhor ver as câmeras em outro lugar! Não foi o suficiente para Lisa perceber algo...{/m} [nointeract]
spanish: [Max_09] {m}¡Mejor ver las cámaras en otros lugares! No fue suficiente que Lisa notara algo...{/m} [nointeract]

source: [Max_09] {m}Пожалуй, не стоит сейчас просматривать камеры. Лиза может проснуться и заметить, что я делаю... Может, стоит пойти на веранду? Там сейчас не должно никого быть...{/m} [nointeract]
portuguese: [Max_09] {m}Talvez você não devesse estar olhando para as câmeras agora. Lisa pode acordar e perceber o que estou fazendo... Talvez devêssemos ir para a varanda? Não deve haver ninguém lá agora...{/m} [nointeract]
spanish: [Max_09] {m}Tal vez no deberías estar mirando las cámaras en este momento. Lisa podría despertarse y darse cuenta de lo que estoy haciendo... ¿Quizás deberíamos ir a la terraza? No debería haber nadie allí en este momento...{/m} [nointeract]

source: [Max_09] {m}Лучше просматривать камеры в другом месте! Лиза может проснуться и заметить, что я делаю...{/m} [nointeract]
portuguese: [Max_09] {m}Melhor ver as câmeras em outro lugar! Lisa pode acordar e perceber o que estou fazendo...{/m} [nointeract]
spanish: [Max_09] {m}¡Mejor ver las cámaras en otros lugares! Lisa podría despertarse y darse cuenta de lo que estoy haciendo...{/m} [nointeract]

source: [Max_00] {m}Сейчас здесь ничего не происходит.{/m}
portuguese: [Max_00] {m}Nada está acontecendo aqui agora.{/m}
spanish: [Max_00] {m}No está pasando nada aquí ahora mismo.{/m}

source: [Max_01] {m}Так, фотокамеру я заказал, осталось дождаться доставки...{/m}
portuguese: [Max_01] {m}Então, encomendei a câmera, resta aguardar a entrega...{/m}
spanish: [Max_01] {m}Entonces, pedí la cámara, queda esperar la entrega...{/i}

source: [Max_07] {m}Интересно, а в чём тётя Кира будет фотографироваться из одежды? Ей это нужно для порно-портфолио... Так может мне стоит прикупить что-нибудь сексуальное для неё?! Например, более откровенную ночнушку! Это пойдёт мне только в плюс...{/m}
portuguese: [Max_07] {m}Eu me pergunto o que tia Kira será fotografada de roupas? Ela precisa disso para seu portfólio pornô... Então talvez eu deva comprar algo sexy para ela?! Por exemplo, uma camisola mais reveladora! Isso só vai funcionar para mim...{/m}
spanish: [Max_07] {m} Me pregunto con qué ropa me gustaría fotografiar a la tía Kira. Ella lo necesita para un portafolio... ¡¿Entonces tal vez debería comprarle algo sexy?! Por ejemplo, ¡un camisón más sexy! Esto será una ventaja... {/ m}

source: В интернет-магазине доступен новый товар.
french: Un nouveau produit est disponible dans la boutique en ligne.
portuguese: Um novo produto está disponível na loja online.
spanish: Un nuevo producto está disponible en la tienda online.

source: {i}идти на веранду{/i}
french: {i}Aller à la véranda{/i}
portuguese: {i}ir para a varanda{/i}
spanish: {i}ir a la terraza{/i}

source: {i}не сейчас{/i}
french: {i}pas maintenant{/i}
portuguese: {i}agora não{/i}
spanish: {i}ahora no{/i}

source: Интересно получилось! Я ради интереса сказал Алисе, что больше не хочу за неё заступаться, когда её наказывают, но готов это делать и дальше, если она согласится, чтобы её шлёпал я. Она сперва приняла такой уговор в штыки, но после нескольких наказаний от мамы всё же согласилась, чтобы её шлёпал я. По крайней мере, если получилось спасти Алису от маминой руки. Надо так же не забыть обсудить с ней, когда можно её отшлёпать. Правда есть небольшой нюанс, благодаря которому Алиса и согласилась на это... Я пообещал, что отшлёпаю её нежно. Да уж, будет не просто устоять и не влепить по её попке за то, как стервозно она себя вела...
portuguese: Ficou interessante! Para me divertir, eu disse a Alice que não quero mais defendê-la quando ela for punida, mas estou pronto para fazer isso ainda mais se ela concordar em levar uma surra de mim. A princípio ela aceitou tal acordo com hostilidade, mas depois de várias punições de sua mãe, ela concordou em ser espancada por mim. Pelo menos, se isso salvasse Alice das mãos de sua mãe. Você também precisa se lembrar de discutir com ela quando pode espancá-la. É verdade que há uma pequena nuance, graças à qual Alice concordou com isso... Prometi que iria espancá-la gentilmente. Sim, não vai ser fácil resistir e não dar um tapa na bunda dela por quão vadia ela era...
spanish: ¡Resultó interesante! Para divertirme, le dije a Alice que ya no quiero defenderla cuando la castiguen, pero que estoy listo para seguir haciéndolo si acepta que la azote. Al principio aceptó el acuerdo con hostilidad, pero después de varios castigos de su madre, aceptó ser azotada por mí. Al menos, si resultó salvar a Alice de la mano de su madre. También debe recordar discutir con ella cuándo puede azotarla. Es cierto que hay un pequeño matiz, gracias al cual Alice accedió a esto ... Le prometí que la azotaría suavemente. Sí, no será fácil resistirse y no darle una palmada en el culo por lo perra que era...

source: Зрелище действительно завораживающее! Умудриться раздеть и отшлёпать свою старшую сестрёнку не многим, наверно, доводилось... Хоть она капризничает и сыпет угрозами при этом, но похоже моя настойчивость взяла верх. Любоваться её голой и упругой попкой одно удовольствие, как и шлёпать по ней. И теперь мне понятно, как не перегибать палку, чтобы наслаждаться этим приватным наказанием как можно дольше...
portuguese: A visão é realmente hipnotizante! Para conseguir despir e espancar sua irmã mais velha, muitos, provavelmente, não tiveram chance... Embora ela seja travessa e ameaçadora ao mesmo tempo, mas parece que minha perseverança prevaleceu. Admirar sua bunda nua e elástica é um prazer, assim como espancá-la. E agora entendo como não ir longe demais para aproveitar ao máximo esse castigo particular...
spanish: ¡La vista es realmente fascinante! Para lograr desnudar y azotar a tu hermana mayor, no muchos, probablemente, tuvieron la oportunidad... Aunque es traviesa y amenazante al mismo tiempo, parece que mi perseverancia ha prevalecido. Admirar su culo desnudo y elástico es un placer, así como azotarla. Y ahora entiendo cómo no ir demasiado lejos para disfrutar de este castigo privado el mayor tiempo posible...

source: [Max_00]Я слишком устал. Надо бы вздремнуть...
french: [Max_00]Je suis trop fatigué. Je devrais faire une sieste...

source: [Max_19]Теперь можно спокойно спать и ничего больше...
french: [Max_19]Maintenant, je peux dormir paisiblement et rien de plus...

source: [Max_09]Думаю, просматривать сейчас камеры не самая лучшая идея. Не хватало ещё, чтобы Лиза что-то заметила... Может, стоит пойти на веранду? Там сейчас не должно никого быть...[nointeract]
french: [Max_09]Je ne pense pas que ce soit une bonne idée de visionner les caméras maintenant. Je ne veux pas que Lisa remarque quoi que ce soit... Je devrais peut-être aller dans la véranda. Il ne devrait plus y avoir personne maintenant....[nointeract]

source: [Max_09]Лиза сейчас в комнате... И на веранде место занято! Лучше не рисковать и подождать с просмотром камер.
french: [Max_09]Lisa est dans la chambre maintenant... Et la véranda est occupée! Il est préférable de ne pas prendre de risques et d'attendre pour visionner les caméras.

source: [Max_09]Лучше просматривать камеры в другом месте! Не хватало ещё, чтобы Лиза что-то заметила...[nointeract]
french: [Max_09]Mieux vaut visionner les caméras ailleurs! Il ne faudrait pas que Lisa se doute de quelque chose...[nointeract]

source: [Max_09]Пожалуй, не стоит сейчас просматривать камеры. Лиза может проснуться и заметить, что я делаю... Может, стоит пойти на веранду? Там сейчас не должно никого быть...[nointeract]
french: [Max_09]Peut-être ne devrais-je pas visionner les caméras maintenant. Lisa pourrait se réveiller et remarquer ce que je fais... Peut-être devrais-je aller à la véranda? Il ne devrait y avoir personne là-bas maintenant...[nointeract]

source: [Max_09]Лучше просматривать камеры в другом месте! Лиза может проснуться и заметить, что я делаю...[nointeract]
french: [Max_09]Mieux vaut visionner les caméras ailleurs! Lisa peut se réveiller et remarquer ce que je fais...[nointeract]

source: [Max_00]Сейчас здесь ничего не происходит.
french: [Max_00]Rien ne se passe ici en ce moment.
