Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/dinner.po
Languages: spanish

source: Тебе показалось...
spanish: Te estás imaginando cosas.

source: Может быть, я такой...
spanish: Tal vez soy como...

source: Сдалось оно мне...
spanish: No lo necesito.

source: Я подумаю...
spanish: Lo pensaré...

source: Ты беременна?
spanish: ¿Está embarazada?

source: Опять про Эрика?
spanish: ¿Esto es por Eric otra vez?

source: Не знаю даже...
spanish: Ni siquiera sé...

source: Я так и знал!
spanish: ¡Lo sabía!

source: Тётя Кира?
spanish: ¿Tía Kira?

source: Первая хорошая новость...
spanish: La primera buena noticia...

source: Почему ты так говоришь?
spanish: ¿Por qué lo dices?

source: А на кого она училась?
spanish: ¿Para quién fue a la escuela?

source: В каком виде?!
spanish: ¿En qué sentido?

source: Её арестовывали?
spanish: ¿Fue arrestada?

source: Я не в курсе этой истории
spanish: No conozco esta historia

source: День шоппинга?
spanish: ¿Día de compras?

source: Тётя Кира приезжает?
spanish: ¿Viene la tía Kira?

source: А без Эрика сегодня никак?
spanish: ¿No podemos hacerlo sin Eric esta noche?

source: А как же шоппинг?
spanish: ¿Y las compras?

source: Ну, я не против
spanish: Bueno, no me importa

source: Может быть, наоборот?
spanish: ¿Tal vez sea al revés?
