Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/dinner.po
Languages: spanish

source: [Eric_03] Ты знаешь, думать нужно быстрее. Потому-что выбор у тебя либо школа, либо военный лагерь, а потом и армия... Я бы выбрал армию на твоём месте, но с твоими физическими данными...
spanish: [Eric_03] Sabes, tienes que pensar rápido. Porque tus opciones son la escuela o el campo de entrenamiento y luego el ejército... Yo elegiría el ejército si fuera tú, pero con tu físico...

source: [Max_09] А что с моими данными?
spanish: [Max_09] ¿Y mis datos?

source: [Eric_01] Ну, они не очень. Хотя, тебя подготовят, натренеруют. А главное - научат дисциплине и субординации. Мама за тебя порадуется, когда увидит, что мужиком стал!
spanish: [Eric_01] Bueno, no son muy buenos. Sin embargo, te entrenarán, te adiestrarán. Y lo más importante, te enseñarán disciplina y subordinación. ¡Mamá se alegrará por ti cuando vea que te has convertido en un hombre!

source: [Max_15] Да я уже мужик!
spanish: [Max_15] ¡Ya soy un hombre!

source: [Eric_09] Ну ладно, думай так... Заблуждаться никто не мешает...
spanish: [Eric_09] Está bien, piénsalo de esta manera... Está bien equivocarse....

source: [Max_16] Знаешь, что?
spanish: [Max_16] ¿Sabes una cosa?

source: [Ann_19] Макс! Что за тон? Уважительно разговаривай с Эриком! А не то накажу. В общем, мы сейчас поехали, а вы приберитесь тут. Завтра я вернусь. Всем спасибо за ужин!
spanish: [Ann_19] ¡Max! ¿A qué viene ese tono? ¡Habla con Eric con respeto! O te castigaré. De todos modos, nos vamos ahora y ustedes limpien. Volveré mañana. ¡Gracias a todos por la cena!

source: [Max_00] Да, спасибо...
spanish: [Max_00] Sí, gracias....

source: [Ann_04] Всем приятного аппетита!
spanish: [Ann_04] Buen provecho a todos.

source: [Max_01] Приятного аппетита...
spanish: [Max_01] Buen provecho...

source: [Ann_07] У меня для вас отличная новость! Это связано с кем-то, кого вы очень любите... [nointeract]
spanish: [Ann_07] ¡Tengo una gran noticia para ti! Tiene que ver con alguien a quien quieres mucho..... [nointeract]

source: [Ann_01] Макс! Не неси ерунду. Как тебе такое в голову могло прийти только...
spanish: [Ann_01] ¡Max! No seas ridículo. ¿Cómo se te puede ocurrir algo así?

source: [Max_00] Ну, значит, точно про Эрика...
spanish: [Max_00] Bueno, definitivamente se trata de Eric.

source: [Ann_05] Нет, в этот раз речь не о нём. Ну, ещё варианты есть? Лиза? Алиса?
spanish: [Ann_05] No, no se trata de él esta vez. Bueno, ¿alguna otra opción? ¿Lisa? ¿Alice?

source: [Max_00] Ну, у меня есть один вариант...
spanish: [Max_00] Bueno, tengo una opción....

source: [Ann_01] Макс, ну ты даёшь. Лиза, Алиса, может быть вы догадались о ком речь?
spanish: [Ann_01] Max, vamos. Lisa, Alice, tal vez hayan adivinado de quién estamos hablando.

source: [Ann_04] Ну что же вы. К нам едет ваша тётя в гости! [nointeract]
spanish: [Ann_04] Vamos. ¡Tu tía viene a visitarnos! [nointeract]

source: [Lisa_03] Да ладно?! А на долго? Просто в гости или по делам? Мам, ну расскажи!
spanish: [Lisa_03] ¿En serio? ¿Por cuánto tiempo? ¿Sólo de visita o por negocios? ¡Mamá, dime!

source: [Max_01] Ого, сколько вопросов...
spanish: [Max_01] Vaya, son muchas preguntas...

source: [Ann_05] Лиза, я знаю, что ты очень её любишь, как и все мы, но успокойся. Она не завтра приедет, но скоро. На сколько - тоже не знаю, но думаю, что погостит какое-то время... А по делам или нет - сама спросишь. [nointeract]
spanish: [Ann_05] Lisa, sé que la quieres mucho, como todos nosotros, pero cálmate. No vendrá mañana, sino pronto. No sé cuánto tiempo, pero creo que se quedará un tiempo. Si es por negocios o no, puedes preguntárselo tú mismo. [nointeract]

source: [Alice_07] Да, это здорово. Я так соскучилась по тёте Кире... Кстати, она говорила, что сменила работу, но мне не сказала на какую. Ты не в курсе, мам?
spanish: [Alice_07] Sí, es genial. He echado mucho de menos a la tía Kira. Por cierto, dijo que cambió de trabajo, pero no me dijo cuál. ¿Lo sabes, mamá?

source: [Ann_12] Нет, мне она тоже ничего не сказала. Но ты же знаешь, что у неё шило в заднице. Кажется, она ни на одной работе не продержалась дольше полугода. Наверняка, опять связалась с чем-то незаконным... [nointeract]
spanish: [Ann_12] No, ella tampoco me dijo nada. Pero sabes que es una pesada. No creo que haya estado en ningún trabajo por más de seis meses. Probablemente esté metida en algo ilegal otra vez. [nointeract]

source: [Ann_01] Ты что, забыл ту историю, когда мы её забирали из полиции? Или когда она в новости попала в... хм... таком виде. Хотя, вам это знать не обязательно... [nointeract]
spanish: [Ann_01] ¿Has olvidado esa historia cuando la recogimos de la policía? O cuando salió en las noticias cuando estaba en el-- um. así. Aunque no necesitas saber eso. [nointeract]

source: [Alice_07] В каком, в каком... В голом, конечно! Если бы наш провайдер не блокировал всё подряд, я бы показала то видео...
spanish: [Alice_07] En qué, en qué... ¡Desnudo, por supuesto! Si nuestro ISP no bloqueara todo, mostraría ese video....

source: [Max_05] Есть видео?!
spanish: [Max_05] ¡¿Hay un vídeo?!

source: [Ann_01] Макс! Ну что за вопросы. Всё, проехали. В общем, скоро тётя Кира нас навестит. Хотя проблемы неизбежны, но точно не соскучитесь!
spanish: [Ann_01] ¡Max! No hagas preguntas. No importa. De todos modos, la tía Kira vendrá a visitarnos pronto. Aunque los problemas son inevitables, ¡no la extrañarás!

source: [Max_04] Отлично!
spanish: [Max_04] ¡Muy bien!

source: [Lisa_01] Тётя Кира же рассказывала, Макс! Она любит эту историю, правда, каждый раз рассказывает её по-новому. Вот спросишь у неё и узнаешь новую версию!
spanish: [Lisa_01] ¡La tía Kira lo contó, Max! A ella le encanta esa historia, pero cada vez la cuenta de una manera diferente. Si le preguntas, ¡tendrás una nueva versión!

source: [Max_02] Ага, спрошу...
spanish: [Max_02] Sí, preguntaré...

source: [Ann_01] На искательницу приключений на свою задницу. Она училась на юриста, но бросила первый курс и решила, что хочет стать журналистом. Поступила снова, но и там ей быстро всё наскучило... [nointeract]
spanish: [Ann_01] Una aventurera de su propio culo. Estudió Derecho, pero abandonó el primer curso y decidió que quería ser periodista. Se matriculó de nuevo, pero allí también se aburrió rápidamente.... [nointeract]

source: [Ann_04] Ну и очень хорошо. Это плохой пример для подражания. За что Кира не берётся, всё у неё получается... особым образом. И когда за ум только возьмётся...
spanish: [Ann_04] Eso está muy bien. Ese es un mal modelo a seguir. Lo que sea que Kira haga, lo hace todo. a su manera especial. Y cuando se vuelve lista.

source: [Max_03] Понятно...
spanish: [Max_03] Ya veo...

source: [Ann_05] В общем, к нам едет генератор проблем, зато точно не соскучитесь!
spanish: [Ann_05] En general, el generador de problemas se nos viene encima, ¡pero no te aburrirás!

source: [Max_05] Супер!
spanish: [Max_05] Super!

source: [Ann_02] Да, она сказала, что приедет в ближайшие выходные, если решит какие-то очередные свои проблемы. Так что, ничего не планируйте. Да, спасибо всем за ужин. Хорошо поболтали.
spanish: [Ann_02] Sí, dijo que vendría el próximo fin de semana si resolvía algunos de sus otros problemas. Así que no hagas planes. Sí, gracias a todos por la cena. Tuvimos una buena charla.

source: [Max_01] Да, всем спасибо!
spanish: [Max_01] Sí, gracias a todos.

source: [Max_01] Приятного!
spanish: [Max_01] ¡Que aproveche!

source: [Ann_07] Ну что, все помнят какой завтра день? [nointeract]
spanish: [Ann_07] Entonces, ¿todo el mundo recuerda qué día es mañana? [nointeract]

source: [Ann_05] Верно, Макс, но это не самое главное. Напоминаю, что завтра утром приедет ваша тётя Кира!
spanish: [Ann_05] Así es, Max, pero ese no es el punto. ¡Sólo un recordatorio de que tu tía Kira vendrá mañana por la mañana!

source: [Max_04] А как же шоппинг?
spanish: [Max_04] ¿Y las compras?

source: [Ann_05] Именно! Она звонила и сказала, что приедет рано утром. Так что, ложитесь пораньше сегодня. Я сейчас к Эрику, но до приезда Киры вернусь. [nointeract]
spanish: [Ann_05] ¡Exactamente! Ella llamó y dijo que estaría aquí temprano en la mañana. Así que acuéstate temprano esta noche. Voy a lo de Eric ahora, pero volveré antes de que Kira llegue. [nointeract]

source: [Ann_01] Макс. Я же сказала, что успею до приезда Киры. Вы тут и без меня справитесь, верно?
spanish: [Ann_01] Max. Te dije que podría hacerlo antes de que Kira llegara. Ustedes pueden manejar esto sin mí, ¿verdad?

source: [Max_00] Верно, верно. А где тётя Кира будет спать?
spanish: [Max_00] Bien, bien. ¿Dónde va a dormir la tía Kira?

source: [Alice_01] Макс! Да сдался тебе этот шоппинг. Это же наша тётя Кира!
spanish: [Alice_01] ¡Max! No necesitas ir de compras. ¡Es nuestra tía Kira!

source: [Max_01] Да я просто спросил...
spanish: [Max_01] Sólo preguntaba...

source: [Ann_07] А шоппинг и не отменяется. Эрик заедет за нами как обычно, часов в 10. Может быть, и Киру с собой возьмём, если она согласится.
spanish: [Ann_07] Y las compras no se cancelan. Eric nos recogerá como siempre a las 10:00. Quizá podamos llevar a Kira con nosotros si le apetece.

source: [Max_00] А где она будет спать?
spanish: [Max_00] ¿Dónde va a dormir?

source: [Ann_00] Ой. Хороший вопрос, Макс. Я как-то об этом не подумала. Может быть, она поспит на твоей кровати с Лизой в комнате, а ты в гостиной как-нибудь? [nointeract]
spanish: [Ann_00] Ups. Buena pregunta, Max. Realmente no había pensado en eso. ¿Quizás ella podría dormir en tu cama con Lisa en tu habitación y tú en el salón alguna vez? [nointeract]

source: [Ann_07] Вот и хорошо. А вообще, спросим у неё, как ей комфортнее. Ладно, это всё мелочи. Всем спасибо за ужин. Я побежала, Эрик прислал за мной машину. Вернусь утром.
spanish: [Ann_07] Eso está bien. De hecho, le preguntaremos con qué se siente cómoda. Vale, es sólo una cosita. Gracias a todos por la cena. Voy a correr, Eric envió un coche para mí. Volveré por la mañana.

source: [Ann_07] Может быть и наоборот. Спросим у неё, как ей комфортнее. Ладно, это всё мелочи. Всем спасибо за ужин. Я побежала, Эрик прислал за мной машину. Вернусь утром.
spanish: [Ann_07] Tal vez al revés. Le preguntaremos cómo se siente más cómoda. Vale, es sólo una cosita. Gracias a todos por la cena. Voy a correr, Eric envió un coche para mí. Volveré por la mañana.

source: [Max_01] Хорошо...
spanish: [Max_01] ¡Está bien...

source: [Ann_05] Лиза, у Эрика для тебя есть новость...
spanish: [Ann_05] Lisa, Eric tiene noticias para ti...

source: [Lisa_00] Для меня?! Какая?
spanish: [Lisa_00] ¿Para mí? ¿Para cuál?

source: [Eric_01] Я решил, что нужно уделить твоему образованию больше внимания, Лиза. Так что я нанял репетитора, который натаскает тебя по учёбе на самые высокие отметки.
spanish: [Eric_01] He decidido que tengo que prestar más atención a tu educación, Lisa. Así que he contratado a un tutor que te sacará las mejores notas en tus estudios.

source: [Lisa_11] Ой! А когда мне нужно к нему ездить?
spanish: [Lisa_11] ¡Oh! ¿Cuándo tengo que ir a verlo?

source: [Eric_02] По воскресеньям. Будете заниматься 3 или 4 часа, этого более чем хватит, чтобы закрепить то, что вы пройдёте в школе.
spanish: [Eric_02] Los domingos. Estudiarás durante 3 ó 4 horas, tiempo más que suficiente para consolidar lo que has aprendido en la escuela.

source: [Lisa_02] Здорово! Спасибо огромное! Слышал, Макс, у меня теперь есть репетитор!
spanish: [Lisa_02] ¡Estupendo! ¡Muchas gracias! Escuché a Max, ¡ahora tengo un tutor!

source: [Max_01] Ага. Очень здорово.
spanish: [Max_01] Sí. Muy guay.

source: [Ann_02] Да, Лиза, зайди в мою комнату часов в 10 вечера. Нам с Эриком нужно с тобой поговорить кое о чём.
spanish: [Ann_02] Sí, Lisa, pásate por mi habitación sobre las 10:00. Eric y yo necesitamos hablarte de algo.

source: [Lisa_01] Хорошо, мам.
spanish: [Lisa_01] Muy bien, mamá.

source: [Eric_01] Я решил, что нужно уделить твоему образованию больше внимания, Лиза. Так что я оплатил дополнительные учебные курсы у вас в школе.
spanish: [Eric_01] Decidí que tenía que prestar más atención a tu educación, Lisa. Así que pagué una matrícula extra en tu escuela.

source: [Lisa_11] Ого! А когда они проходят?
spanish: [Lisa_11] ¡Vaya! ¿Cuándo tienen lugar?

source: [Eric_02] Сразу после ваших уроков. Будете оставаться после уроков на часок, чтобы закрепить пройденный материал. Уверен, ты станешь круглой отличницей!
spanish: [Eric_02] Justo después de tus clases. Te quedarás una hora después de clase para reforzar lo que has aprendido. ¡Seguro que serás un gran estudiante!

source: [Lisa_02] Здорово! Спасибо огромное! Я теперь буду ходить на дополнительные курсы!
spanish: [Lisa_02] ¡Estupendo! Muchas gracias. Ahora haré más cursos.

source: [Max_09] И зачем?! Я и без всяких курсов тебя круглой отличницей сделаю!
spanish: [Max_09] ¡¿Por qué?! ¡Te convertiré en un estudiante de sobresalientes sin ningún curso!

source: [Eric_04] Ты бы лучше, Макс, сам хоть школу закончил! Или на курсы подготовительные записался. А если не хочешь, то можешь начинать чистить сапоги и учиться маршировать. Чему-то учиться в любом случае нужно!
spanish: [Eric_04] ¡Será mejor que termines la secundaria tú mismo, Max! O haz un curso preparatorio. Y si no quieres, puedes empezar a limpiar botas y aprender a marchar. ¡Tienes que aprender algo de todos modos!

source: [Max_15] Я и без тебя разберусь, что мне делать!
spanish: [Max_15] ¡Ya se me ocurrirá qué hacer sin ti!

source: [Ann_16] Так, Макс, что за разговоры! Снова хочешь на наказание нарваться?
spanish: [Ann_16] Muy bien, Max, ¿de qué estás hablando? ¿Quieres que te castiguen otra vez?

source: [Max_07] Не хочу...
spanish: [Max_07] No quiero...

source: [Ann_02] А ты, Лиза, зайди в мою комнату часов в 10 вечера. Нам с Эриком нужно с тобой поговорить кое о чём.
spanish: [Ann_02] Y tú, Lisa, ven a mi habitación a las 10 de la noche. Eric y yo necesitamos hablarte de algo.

source: [Ann_01] Вот и хорошо. Давайте теперь спокойно поедим.
spanish: [Ann_01] Muy bien. Vamos a comer en paz ahora.

source: [Max_00] Давайте.
spanish: [Max_00] Vamos.

source: [Ann_02] Что-нибудь случилось интересное, пока я отсутствовала?
spanish: [Ann_02] ¿Pasó algo interesante mientras estuve fuera?

source: [Lisa_01] У меня всё как всегда, мам.
spanish: [Lisa_01] Es lo mismo de siempre, mamá.

source: [Ann_05] Как там у тебя дела с блогом, Алиса? Успехи есть?
spanish: [Ann_05] ¿Cómo van las cosas con tu blog, Alice? ¿Algún progreso?

source: [Alice_03] Да, понемногу развиваюсь. Пробую то одно, то другое... Не без помощи Макса, кстати! И за что ты ему деньги до сих пор даёшь, не понимаю.
spanish: [Alice_03] Sí, me estoy desarrollando un poco. Estoy probando esto y aquello. No sin la ayuda de Max, por cierto. No sé por qué sigues dándole dinero.

source: [Ann_01] Не так и много он от меня получает и к тому же не за просто так.
spanish: [Ann_01] No recibe mucho de mí y no lo recibe por nada.

source: [Alice_05] Тогда, похоже, наш Макс имеет с чего-то какой-то доход...
spanish: [Alice_05] Entonces parece que nuestro Max tiene algún tipo de ingreso de algo.....

source: [Max_04] Я просто тоже пробую то одно, то другое. Ищу себя...
spanish: [Max_04] Intento una cosa u otra. Buscándome a mí mismo.

source: [Ann_06] Раз уж у тебя есть свой доход, Макс, может ты тогда будешь следить за бассейном и продуктами без моей финансовой поддержки?
spanish: [Ann_06] Ya que tienes tus propios ingresos, Max, ¿por qué no te ocupas de la piscina y de la compra sin mi apoyo financiero entonces?

source: [Max_02] Да легко, мам! Я прослежу, чтобы всё в этом доме было в порядке!
spanish: [Max_02] ¡Es fácil, mamá! ¡Me aseguraré de que todo en esta casa esté en orden!

source: [Lisa_09] Ой, все деловые такие! Только одна я ещё маленькая для этого.
spanish: [Lisa_09] ¡Oh, todo el mundo es tan formal! Soy el único que es demasiado joven para esto.

source: [Ann_02] Кстати, об этом... Завтра, когда у нас будет гостить Эрик, зайди в мою комнату часов в 10 вечера. Нам с Эриком нужно с тобой поговорить кое о чём.
spanish: [Ann_02] Hablando de eso. Mañana, cuando Eric venga de visita, ven a mi habitación a las 10 de la noche. Eric y yo necesitamos hablarte de algo.

source: [Lisa_01] Хорошо, мам. А зачем?
spanish: [Lisa_01] Está bien, mamá. ¿Por qué?

source: [Ann_04] Вот придёшь и узнаешь... Давайте больше ешьте, а не разговаривайте.
spanish: [Ann_04] Ven y descúbrelo..... Comamos más, no hablemos.

source: [Ann_04] Я была бы тебе сынок очень признательна, если бы так и было. А теперь, давайте больше ешьте, а не разговаривайте.
spanish: [Ann_04] Te estaría muy agradecido, hijo, si lo hicieras. Ahora, comamos más que hablemos.

source: [Max_01] Да, давайте.
spanish: [Max_01] Sí, hagámoslo.

source: [Ann_04] Всем добрый вечер и приятного аппетита!
spanish: [Ann_04] Buenas noches a todos y ¡buen provecho!

source: [Ann_08] Кстати, мне тут стало интересно... По пятницам я всё время уезжаю к Эрику, Алиса по клубам шастает и на всём огромном просторе этого дома совершенно одни остаются Макс и Лиза. Ничего подозрительного я так и не заметила после возвращения. Признавайтесь, что делаете?
spanish: [Ann_08] Por cierto, me he estado preguntando. Los viernes, siempre estoy en casa de Eric, Alice está de fiesta y Max y Lisa están solos en la inmensidad de esta casa. No he notado nada sospechoso desde que volví. ¿Qué están haciendo?

source: [Lisa_01] Да ничего необычного, мам. Всё то же самое, что во все остальные дни. Так ведь, Макс?
spanish: [Lisa_01] No es nada inusual, mamá. Es lo mismo que cualquier otro día. ¿Verdad, Max?

source: [Max_07] Ага, я даже не могу вспомнить, что мы делали в прошлую пятницу! Настолько всё было обычно.
spanish: [Max_07] Sí, ¡ni siquiera recuerdo lo que hicimos el viernes pasado! Fue tan normal.

source: [Ann_06] Хоть вас и есть за что ругать и наказывать периодически, но вы всё равно у меня замечательные! За Алису вот только переживаю немного с этими её клубами. Хорошо, что они с Кирой вместе стали отрываться, мне от этого спокойнее. Хотя, за ней самой нужно приглядывать...
spanish: [Ann_06] Aunque haya algo por lo que regañarte y castigarte de vez en cuando, ¡sigues siendo maravilloso! Estoy un poco preocupada por Alice con sus palos. Es bueno que ella y Kira salgan juntas, me hace sentir mejor. Aunque, tengo que vigilarla yo mismo...

source: [Lisa_02] Не переживай за нас, мам. Мы уже большие, можем о себе позаботиться.
spanish: [Lisa_02] No te preocupes por nosotros, mamá. Somos lo suficientemente grandes como para cuidar de nosotros mismos.

source: [Alice_03] Сегодня за меня тоже можешь не волноваться, мам. Я не иду в клуб. У тёти Киры этой ночью "корпоративная" вечеринка, а я лучше над своим блогом дополнительный вечерок поработаю.
spanish: [Alice_03] Tampoco tienes que preocuparte por mí esta noche, mamá. No voy a ir al club. La tía Kira da una fiesta de "empresa" esta noche, y prefiero trabajar en mi blog una noche más.

source: [Ann_04] Ну, я рада, что всё так сложилось. Ох, что-то я заболталась, а ведь мне уже скоро уезжать... Спасибо вам за приятный ужин. Я побежала, увидимся утром...
spanish: [Ann_04] Bueno, me alegro de que haya funcionado así. Oh, he estado hablando, y me voy pronto. Gracias por una buena cena. Me voy, te veré por la mañana.

source: [Max_01] Пока, мам...
spanish: [Max_01] Adiós, mamá...

source: Как скажешь, мам...
spanish: Lo que tú digas, mamá.

source: У тебя всё хорошо?
spanish: ¿Se encuentra bien?

source: Напомни, а кем ты работаешь?
spanish: Recuérdame otra vez, ¿a qué te dedicas?

source: А где находится твой офис?
spanish: ¿Dónde se encuentra su oficina?

source: Точно. Ну, поздравляю!
spanish: Pues sí. Bueno, ¡felicidades!

source: А с начальником повезло?
spanish: ¿Ha habido suerte con el jefe?

source: Поздравляю!
spanish: ¡Felicidades!

source: А что с ним?
spanish: ¿Qué pasa con él?

source: Ещё толще и лысее?
spanish: ¿Más gordo y más calvo?

source: Ого! Да он в тебя влюбился?
spanish: ¡Vaya! ¿Está enamorado de ti?

source: И как его зовут?
spanish: ¿Cómo se llama?

source: Мне кажется, это плохая идея
spanish: No creo que sea una buena idea.

source: Да, точно! А может быть, и он тебе нравится?
spanish: ¡Sí, eso es! Quizá a ti también te guste.

source: А вред такой, что если поссорится, её уволят!
spanish: ¡Y el daño es tal que si lucha, será despedida!

source: Может, ты и права...
spanish: Tal vez tengas razón...

source: Ага, а подружку зовут Алекс...
spanish: Sí, y el nombre de la novia es Alex....

source: Что за подружка?
spanish: ¿Quién es la novia?

source: Что за подружка? {i}(подмигнуть){/i}
spanish: ¿Quién es la novia? {i}(guiño){/i}

source: Ой, извини. Я думал, у нас нет секретов...
spanish: Lo siento. Pensé que no teníamos secretos....

source: А ты не сказала, что это секрет...
spanish: Y no dijiste que era un secreto.....

source: Хорошо, мам!
spanish: ¡Muy bien, mamá!

source: А ты прямо уработалась, да?
spanish: Estás haciendo ejercicio de verdad, ¿no?

source: А ты чем занимаешься?
spanish: ¿A qué te dedicas?

source: А на что она будет поступать?
spanish: ¿En qué se matriculará?

source: Да ей лень!
spanish: ¡Es una vaga!

source: Это кто одарённый? Алиса?
spanish: ¿Quién es la superdotada? ¿Alice?

source: Ну да, ей уже сейчас должны платить за то, что она такая звезда!
spanish: Sí, ¡ya deberían pagarle por ser una estrella!

source: А при чём тут Алиса?
spanish: ¿Qué tiene que ver esto con Alice?

source: Так чего жы ты такая бедная?
spanish: Entonces, ¿por qué eres tan pobre?

source: И какой план?
spanish: ¿Cuál es el plan?

source: Ну как построишь, позови!
spanish: Bueno, cuando lo construyas, ¡llámame!

source: Помощь нужна?
spanish: ¿Necesitas ayuda?

source: Даже спасибо? Ну, хорошо...
spanish: ¿Ni siquiera un gracias? Bueno, está bien.

source: Ладно...
spanish: Bueno...

source: Спасибо? Мне? От тебя?!
spanish: ¿Gracias? ¿Yo? ¡¿De ti?!

source: Ты что, пауков боишься?
spanish: ¿Tienes miedo a las arañas?

source: Да они же безобидные, наверное...
spanish: Son inofensivos, supongo.....

source: А это точно хорошо?
spanish: ¿Estás seguro de que eso es bueno?

source: Поздравляю, мам!
spanish: ¡Felicidades, mamá!

source: И теперь ты будешь ещё больше от него зависеть...
spanish: Y ahora dependerás aún más de él.....

source: А если поссоришься с этим Эриком, то всё...
spanish: Y si te peleas con el tal Eric, se acabó.

source: Давай, рассказывай подробности!
spanish: ¡Vamos, danos los detalles!

source: Ладно, не будем мучать Лизу вопросами...
spanish: Vale, no atormentemos a Lisa con preguntas...

source: Бери меня с собой!
spanish: ¡Llévame contigo!

source: Я тоже люблю клубы!
spanish: A mí también me encantan los clubes.

source: А меня сейчас стошнит...
spanish: Voy a vomitar.

source: Да загорай голая!
spanish: Toma el sol desnudo

source: Попрошайка!
spanish: ¡Mendigo!

source: И правильно!
spanish: Y con razón.

source: Подробнее, пожалуйста...
spanish: Más detalles, por favor...

source: {i}О нет...{/i}
spanish: {i}Oh no...

source: И правильно делаешь!
spanish: Estás haciendo lo correcto.

source: Повеселитесь там, как следует!
spanish: Diviértete ahí fuera.

source: А что вы будете делать?
spanish: ¿Qué vas a hacer?

source: И чем будете заниматься?
spanish: ¿Y qué vas a hacer?

source: Отлично!
spanish: ¡Muy bien!

source: Зачем он тут нужен?
spanish: ¿Por qué está aquí?

source: Почему понравился? Нормальный мужик...
spanish: ¿Por qué te gustaba? Es un tipo normal.

source: Эрик? Понравился?! Нет, просто рад, что ты дома будешь...
spanish: ¿Eric? ¡¿Te gustó?! No, sólo estoy contento de que vayas a estar en casa.

source: А за что его любить?
spanish: ¿Por qué hay que quererle?

source: Да козёл он!
spanish: ¡Es un gilipollas!

source: Ну, кто рад, а кто...
spanish: Bueno, ¿quién se alegra y quién ....

source: Да всё нормально...
spanish: No pasa nada.

source: Вы слишком торопитесь.
spanish: Tienes demasiada prisa.

source: Просто не нравишься!
spanish: ¡No me gustas!
