Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/dinner.po
Languages: spanish

source: [Ann_01] Всем приятного аппетита. Я рада, Макс, что ты закупил продуктов за свой счёт. И бассейн я вижу чистый. Молодец, что взял на себя эту ответственность, мы все это ценим. А теперь давайте ужинать... [nointeract]
spanish: [Ann_01] Buen provecho a todos. Me alegro de que hayas comprado la comida, Max. Y veo que la piscina está limpia. Bien por ti por tomar esa responsabilidad, todos lo apreciamos. Ahora vamos a cenar. [nointeract]

source: [Ann_01] Всем приятного аппетита. Я рада, Макс, что ты закупил продуктов за свой счёт. Хоть ответственности и немного, но она важна. А теперь давайте ужинать... [nointeract]
spanish: [Ann_01] Buen provecho a todos. Me alegro de que hayas comprado tu la comida, Max. No es mucha responsabilidad, pero es importante. Ahora, vamos a cenar. [nointeract]

source: [Ann_01] Всем приятного аппетита. Я заметила с балкона, что бассейн почищен. Спасибо тебе, Макс, что заботишься о порядке, это меня радует. А теперь давайте ужинать... [nointeract]
spanish: [Ann_01] Buen provecho a todos. He visto desde el balcón que han limpiado la piscina. Gracias, Max, por mantenerla limpia, me hace feliz. Ahora vamos a cenar. [nointeract]

source: [Ann_00] Всем приятного аппетита. Сегодня что-то устала. Так что, давайте поужинаем в тишине... [nointeract]
spanish: [Ann_00] Buen provecho a todos. Hoy estoy cansado. Así que tengamos una cena tranquila... [nointeract]

source: [Ann_05] Спасибо за понимание, Макс! Ну, приступим...
spanish: [Ann_05] ¡Gracias por la comprensión, Max! Bueno, comencemos...

source: [Max_00] Приятного аппетита!
spanish: [Max_00] ¡Buen provecho!

source: [Ann_05] Да, всё в порядке, Макс. Спасибо, что спросил. Просто за день столько всего, что пора бы уже и отдохнуть...
spanish: [Ann_05] Sí, está bien, Max. Gracias por preguntar. Es sólo que he tenido tanto en mi plato todo el día, es hora de descansar un poco....

source: [Max_00] Понятно. Приятного аппетита!
spanish: [Max_00] Vale. ¡Buen provecho!

source: [Ann_07] Рада, что все смогли сегодня собраться. Всем приятного аппетита! Ну, у кого как день прошёл?
spanish: [Ann_07] Me alegro de que todos hayan podido reunirse hoy. ¡Buen provecho! ¿Qué tal el día?

source: [Alice_00] Мам, да у нас всё как обычно. Это ты рассказывай, как первый рабочий день?
spanish: [Alice_00] Mamá, es lo de siempre. Dime, ¿cómo fue tu primer día de trabajo?

source: [Ann_00] Вы знаете, довольно неплохо. Такой офис! Такие все важные. Но я смогу там работать и даже планирую подняться по карьерной лестнице... [nointeract]
spanish: [Ann_00] Sabes, es bastante bueno. ¡Qué oficina! Todo el mundo es tan importante. Pero puedo trabajar allí, e incluso planeo ascender en la escalera.... [nointeract]

source: [Ann_01] Что, Макс, с памятью проблемы? Может быть, попросить врача выписать тебе витамины? Я работаю в отделе развития, занимаюсь маркетингом. [nointeract]
spanish: [Ann_01] ¿Qué pasa, Max, problemas de memoria? Tal vez debería pedirle al médico que te recete algunas vitaminas. Trabajo en desarrollo, marketing. [nointeract]

source: [Ann_14] Вот с этим беда. На общественном транспорте добираться долго. Но думаю, что эта проблема решится... [nointeract]
spanish: [Ann_14] Ahí está el problema. Se tarda mucho en llegar en transporte público. Pero creo que este problema se resolverá.... [nointeract]

source: [Ann_07] Спасибо, Макс. Вы всё вопросы задаёте. Поели бы, хоть немного. Кстати, молодец Алиса, что приготовила ужин. Сама я бы ещё долго возилась.
spanish: [Ann_07] Gracias, Max. Sigues haciendo preguntas. Deberías comer un poco. Por cierto, bien por Alice por preparar la cena. Me habría llevado mucho tiempo.

source: [Alice_07] Не за что. Ты же сама меня научила всему, вот и пожинай плоды! Слушай, ну а кто у тебя начальник на работе?
spanish: [Alice_07] De nada. Tú eres quien me enseñó todo, así que recoge los beneficios. Oye, ¿quién es tu jefe en el trabajo?

source: [Ann_14] Ну мой непосредственный начальник - лысый толстый мужик, которого все ненавидят. Думаю, его скоро сменят. А вот босс моего начальника... [nointeract]
spanish: [Ann_14] Bueno, mi jefe inmediato es un tipo calvo y gordo al que todo el mundo odia. Creo que pronto será sustituido. Pero el jefe del jefe de mi jefe. [nointeract]

source: [Ann_01] Вот он - мужчина что надо! Сразу меня заметил, помог разобраться в делах. И даже до дома подвёз! Может быть, он мне даже личного водителя выделит! [nointeract]
spanish: [Ann_01] ¡Ese es el hombre! Me vio enseguida y me ayudó a solucionar las cosas. Incluso me llevó a casa. ¡Quizás incluso me dé un chófer privado! [nointeract]

source: [Ann_00] Почему сразу влюбился? Может быть, он джентльмен, который помогает новенькой на новом месте работы... [nointeract]
spanish: [Ann_00] ¿Por qué enamorarse enseguida? Tal vez es un caballero ayudando a una chica nueva en un trabajo nuevo..... [nointeract]

source: [Lisa_02] Макс! Мама давно ни с кем не общалась и если нашла себе босса начальника, то какой от этого может быть вред? [nointeract]
spanish: [Lisa_02] ¡Max! Mamá hace tiempo que no habla con nadie y si ha encontrado un jefe mandón, ¿qué mal puede hacer? [nointeract]

source: [Lisa_01] Мне кажется, что если ссориться со своим боссом, то так и так могут уволить...
spanish: [Lisa_01] Me parece que si te peleas con tu jefe, fulanito puede ser despedido.....

source: [Max_00] Тоже верно...
spanish: [Max_00] También es cierto...

source: [Lisa_03] Мам, похоже и он тебе нравится, да?
spanish: [Lisa_03] Mamá, parece que a ti también te gusta, ¿verdad?

source: [Ann_07] Его зовут Эрик. Фамилия вам ничего не даст, так что, это не важно. Может быть, я вас однажды и познакомлю...
spanish: [Ann_07] Se llama Eric. Su apellido no te dirá nada, así que no importa. Tal vez te lo presente algún día.

source: [Max_05] Значит, он тебе нравится...
spanish: [Max_05] Así que te gusta...

source: [Ann_12] Я уже сказала, что он симпатичный молодой парень и это нормально... Или не сказала? Не важно. Хватит меня допрашивать, всё остывает!
spanish: [Ann_12] Ya he dicho que es un chico joven y guapo y eso está bien.... ¿O no? No tiene importancia. ¡Deja de interrogarme, se está enfriando!

source: [Ann_07] Сегодня не у меня одной первый день. Лиза тоже пошла в новую школу. Рассказывай, как у тебя всё прошло?
spanish: [Ann_07] No soy el único que tiene un primer día hoy. Lisa también fue a una escuela nueva. Así que dime, ¿cómo te fue a ti?

source: [Lisa_01] Ну, школа находится тут совсем рядом, почти за углом. Уроки короткие, занятий мало. Но преподают интересно, гораздо лучше, чем в старой школе. Думаю, здесь даже Максу понравилось бы учиться!
spanish: [Lisa_01] La escuela está a la vuelta de la esquina. Las clases son cortas, no hay mucho que hacer. Pero la enseñanza es interesante, mucho mejor que en la vieja escuela. ¡Creo que incluso a Max le gustaría estudiar aquí!

source: [Ann_07] Ну а ученики какие? Повезло с классом? Уже завела себе друзей и подруг?
spanish: [Ann_07] ¿Y los alumnos? ¿Has tenido suerte con la clase? ¿Has hecho ya amigos y amigas?

source: [Lisa_02] Да, познакомилась... с одной подружкой. Класс супер, всё хорошо, мам! [nointeract]
spanish: [Lisa_02] Sí, conocí a... un amigo. ¡Gran clase, muy bien, mamá! [nointeract]

source: [Lisa_12] Макс! Я же тебе по секрету рассказала... [nointeract]
spanish: [Lisa_12] ¡Max! Te lo dije en confianza. [nointeract]

source: [Lisa_00] Не удивляйся потом, если твои секреты тоже окажутся... не секретами.
spanish: [Lisa_00] No te sorprendas luego si tus secretos resultan ser... también. no secretos.

source: [Ann_07] Лиза, так что там за подружка по имени Алекс?
spanish: [Ann_07] Lisa, ¿quién es la novia llamada Alex?

source: [Lisa_00] Ой, да обычная подружка...
spanish: [Lisa_00] Oh, sólo una novia normal...

source: [Alice_06] Кажется, у кого-то секреты...
spanish: [Alice_06] Parece que alguien tiene secretos...

source: [Lisa_09] Ну что вы, в самом деле. Ну да, с парнем познакомилась. Зовут Алекс. Учимся вместе, сидим рядом!
spanish: [Lisa_09] Quiero decir, de verdad. Sí, conocí a un chico. Se llama Alex. Estudiamos juntos, ¡nos sentamos uno al lado del otro!

source: [Max_01] Так бы сразу и сказала!
spanish: [Max_01] ¡Ojalá lo hubieras dicho!

source: [Lisa_09] А я так и сказала! Всё. Больше ничего не спрашивайте!
spanish: [Lisa_09] ¡Eso es lo que he dicho! Ya está. ¡No me preguntes nada más!

source: [Ann_00] Извини, Лиза, я же не знала. Я вот тоже познакомилась с Эриком в первый же день. Не мне тебя судить!
spanish: [Ann_00] Lo siento, Lisa, no lo sabía. Yo también conocí a Eric en mi primer día. ¡No te juzgo!

source: [Lisa_02] Да всё в порядке, мам. Просто, мы только познакомились, поболтали и улыбнулись друг другу, а всё выглядит так, как будто у меня уже есть парень...
spanish: [Lisa_02] No pasa nada, mamá. Es sólo que acabamos de conocernos, charlamos y nos sonreímos, y es como si ya tuviera novio....

source: [Ann_07] Тоже верно... Так, ладно. Спасибо всем за ужин. Лиза, сейчас как раз твоя очередь мыть посуду?
spanish: [Ann_07] Así es. Bien, de acuerdo. Gracias a todos por la cena. Lisa, ¿te toca lavar los platos?

source: [Lisa_01] Да, мам. Но если мне кто-то поможет... Например, Макс, то я не откажусь...
spanish: [Lisa_01] Sí, mamá. Pero si puedo conseguir ayuda. Como Max, por ejemplo, no voy a decir que no.

source: [Max_00] Может быть...
spanish: [Max_00] Tal vez...

source: [Ann_04] Ладно, разбирайтесь сами. А я собираюсь принять ванну. Так что, не беспокоить! [nointeract]
spanish: [Ann_04] Muy bien, resuélvanlo. Voy a darme un baño. ¡Así que no me molestéis! [nointeract]

source: [Ann_04] Всем приятного аппетита. У кого какие новости? Рассказывайте...
spanish: [Ann_04] Buen provecho a todos. ¿Qué noticias hay? Corre la voz.

source: [Max_04] У меня всё как всегда
spanish: [Max_04] Es lo mismo de siempre

source: [Alice_04] Ещё бы. Ты же дома всё время сидишь... [nointeract]
spanish: [Alice_04] Claro que sí. Te quedas en casa todo el tiempo. [nointeract]

source: [Alice_01] А я своим блогом занимаюсь. Вечерами. Иногда. Когда есть возможность...
spanish: [Alice_01] He estado trabajando en mi blog. Por las tardes. A veces. Cuando tengo la oportunidad...

source: [Max_01] Всё с тобой ясно...
spanish: [Max_01] Contigo está todo claro.

source: [Lisa_01] Возможность? А что такое?
spanish: [Lisa_01] ¿Oportunidad? ¿De qué se trata?

source: [Alice_13] Лиза, я же тебе говорила, что в тех вещах, что пропали, были все мои кремы, лаки, про которые я и вела свой бьюти-блог...
spanish: [Alice_13] Lisa, ya te dije que en esas cosas que desaparecieron estaban todas mis cremas, esmaltes de uñas, sobre las que yo y guardaba mi blog de belleza....

source: [Lisa_09] Ой, точно. Извини, я совсем забыла про это. Да, сочувствую...
spanish: [Lisa_09] Ah, cierto. Lo siento, me olvidé completamente de eso. Sí, lo siento.

source: [Ann_01] Бьюти-блог... Эх, Алиса, лучше бы делом занялась! Тебе поступать пора, а ты воздух пинаешь. Сидела бы и готовилась! [nointeract]
spanish: [Ann_01] Blog de belleza... ¡Oh, Alice, será mejor que te pongas manos a la obra! Es hora de que vayas a la escuela, y estás pateando el aire. ¡Deberías estar estudiando! [nointeract]

source: [Ann_14] Ну, я не знаю. Денег лишних у нас нет, но одарённые дети точно могут учиться бесплатно. Им ещё и стипендию доплачивают... [nointeract]
spanish: [Ann_14] Pues no lo sé. No tenemos dinero extra, pero los niños superdotados pueden estudiar gratis. También reciben becas extra... [nointeract]

source: [Alice_01] И ничего мне не лень. Просто, у нас денег нет для того, чтобы поступать...
spanish: [Alice_01] Y no soy perezoso. Es sólo que no tenemos el dinero para entrar...

source: [Ann_00] Ну ты знаешь, иногда можно поступить и без денег, было бы желание. Одарённым детям ещё и стипендию доплачивают... [nointeract]
spanish: [Ann_00] Bueno, ya sabes, a veces puedes entrar sin dinero, si quieres. Los niños superdotados también consiguen becas... [nointeract]

source: [Alice_01] Да уж одарённее некоторых... У меня хотя бы блог есть. Кстати, на блогах можно заработать больше, чем на работе после нескольких лет учёбы! [nointeract]
spanish: [Alice_01] Más dotado que algunos... Al menos tengo un blog. Por cierto, ¡se puede ganar más con un blog que con un trabajo después de unos años de estudio! [nointeract]

source: [Alice_04] Да, звезда. И я бы не отказалась от лишних денег. А если серьёзно, то на блогах можно заработать больше, чем на работе после нескольких лет учёбы! [nointeract]
spanish: [Alice_04] Sí, una estrella. Y no me importaría algo de dinero extra. Y en serio, ¡se puede ganar más con un blog que con un trabajo después de años de estudio! [nointeract]

source: [Alice_01] Очень смешно, Макс. А если серьёзно, то на блогах можно заработать больше, чем на работе после нескольких лет учёбы! [nointeract]
spanish: [Alice_01] Muy gracioso, Max. Y en serio, ¡se puede ganar más con un blog que con un trabajo después de unos años de estudio! [nointeract]

source: [Alice_13] Для тупых повторяю - у меня всё украли! Так что меня не трогать, я думаю и строю план! [nointeract]
spanish: [Alice_13] Para los tontos, ¡me lo han robado todo! Así que no me toques, ¡estoy pensando y haciendo un plan! [nointeract]

source: [Alice_13] Когда придумаю, тогда и поделюсь. Пока я только строю план. [nointeract]
spanish: [Alice_13] Cuando se me ocurra una idea, la compartiré. Por ahora, solo estoy haciendo un plan. [nointeract]

source: [Alice_00] Кстати, ты уже предлагал свою помощь, если я не ошибаюсь... Или это было так, не серьёзно всё?
spanish: [Alice_00] Por cierto, ya has ofrecido tu ayuda, si no me equivoco.... ¿O no iba en serio?

source: [Max_09] А ты и правда прислушаешься к моим советам?
spanish: [Max_09] ¿De verdad vas a seguir mi consejo?

source: [Alice_13] Макс, я готова на любую помощь. У самой уже нет идей, если честно. Так что, да. Прислушаюсь...
spanish: [Alice_13] Max, estoy dispuesto a ayudar en lo que pueda. Me estoy quedando sin ideas, para ser honesto. Así que, sí. Te escucharé.

source: [Max_03] Отлично. Тогда и правда помогу!
spanish: [Max_03] Estupendo. ¡Entonces te ayudaré de verdad!

source: [Alice_07] Зачем? Чтобы ты в очередной раз посмеялся? И, вообще, если ты такой умный, то вот ты и придумай что-нибудь. Я даже спасибо скажу. Честно говоря, я в депрессии... [nointeract]
spanish: [Alice_07] ¿Para qué? ¿Para hacerte reír otra vez? De hecho, si eres tan inteligente, deberías pensar en algo. Incluso te lo agradeceré. Honestamente, estoy deprimido. [nointeract]

source: [Alice_07] Ну если честно, то да. Я думаю, что у меня даже депрессия развивается. Если появятся какие-то мысли, буду рада их услышать. Даже от тебя. А если что-то дельное предложишь, то и спасибо скажу... [nointeract]
spanish: [Alice_07] Bueno, para ser honesto, sí. Creo que incluso estoy desarrollando depresión. Si tienes alguna idea, me encantaría escucharla. Incluso de ti. Y si ofreces algo útil, te lo agradeceré... [nointeract]

source: [Ann_01] Ох, детишки. Не понимаю я ничего в этих ваших блогах и не уверена, что на это надо тратить своё время, но разберётесь. Я хотела спросить, ни к кому в комнату никакие насекомые не заползали?
spanish: [Ann_01] Oh, niños. No entiendo nada de estos blogs vuestros y no estoy seguro de que deba gastar mi tiempo en ello, pero ya lo descubriréis. Me preguntaba si a alguien le ha entrado algún insecto en su habitación.

source: [Max_09] Нет вроде, а что?
spanish: [Max_09] No, no lo creo, ¿por qué?

source: [Ann_00] Да я сегодня огромного паука видела... Даже не знала, что такие бывают...
spanish: [Ann_00] Hoy he visto una araña enorme. Ni siquiera sabía que existía algo así.

source: [Alice_14] Что?! Здесь есть пауки?! Мама... я поехала обратно... [nointeract]
spanish: [Alice_14] ¡¿Qué?! ¡¿Hay arañas aquí?! Mamá. Voy a volver. [nointeract]

source: [Lisa_02] Макс, ты что, забыл? В прошлом году маленький паучок летом на Алису заполз, так она орала два часа! Бегала и кричала...
spanish: [Lisa_02] Max, ¿lo has olvidado? El año pasado una pequeña araña se arrastró sobre Alice en el verano y ¡ella gritó durante dos horas! Corriendo y gritando.

source: [Max_02] Что-то такое было, вроде бы...
spanish: [Max_02] Había algo así, creo...

source: [Alice_02] Ага, маленький... Да он был с тебя размером! Ненавижу пауков. Кто их, вообще, выдумал. Хоть на северный полюс уезжай. Надеюсь, хоть там их нет...
spanish: [Alice_02] Sí, pequeño. ¡Era tan grande como tú! Odio las arañas. No sé quién las inventó. Podrías ir al Polo Norte. Espero que no estén allí.

source: [Max_03] Нам тебя будет нехватать...
spanish: [Max_03] Te echaremos de menos...

source: [Alice_01] А вот знаешь что, Макс, не дождёшься! Я не видела ещё ни одного паука и, может быть, это маме только показалось. Буду думать так. Так спокойнее...
spanish: [Alice_01] Bueno, adivina qué, Max, ¡no lo harás! Aún no he visto ninguna araña, y quizá sólo sea la imaginación de mamá. Voy a pensar así. Es más pacífico.

source: [Max_01] Ну, думай...
spanish: [Max_01] Bueno, piensa...

source: [Ann_07] Так, ладно. Думайте что хотите, а вам всем спасибо за ужин. я пойду немного поваляюсь в ванне...
spanish: [Ann_07] Vale, de acuerdo. Piensa lo que quieras, pero gracias a todos por la cena. Voy a ir a tomar un pequeño baño....

source: [Max_04] Ага, спасибо.
spanish: [Max_04] Sí, gracias.

source: [Ann_00] Всем приятного аппетита. Предлагаю поужинать. Есть у кого-то какие-то новости?
spanish: [Ann_00] Buen provecho a todos. Vamos a cenar. ¿Alguien tiene noticias?

source: [Max_04] У нас всё как всегда. У тебя какие новости?
spanish: [Max_04] Todo sigue igual. ¿Qué noticias tienes?

source: [Ann_05] Ой, у меня всё замечательно. Сегодня Эрик намекнул, что хочет меня перевести из моего отдела в свои личные ассистенты, представляете? [nointeract]
spanish: [Ann_05] Oh, me va genial. Hoy Eric insinuó que quiere sacarme de mi departamento y convertirme en su asistente personal, ¿puedes creerlo? [nointeract]

source: [Alice_13] Макс, ну вот опять ты в своём репертуаре! Порадуйся за маму. Кроме того, наверняка, это ещё и прибавка к зарплате! Да, мам?
spanish: [Alice_13] ¡Max, ya estás otra vez! Alégrate por tu madre. Además, ¡probablemente también sea un aumento de sueldo! ¿Verdad, mamá?

source: [Alice_07] Ух-ты! Это же здорово! Наверняка, тебе и зарплату повысят и теперь не придётся беспокоиться о доме. Да, мам?
spanish: [Alice_07] ¡Guau! ¡Eso es genial! Seguro que te suben el sueldo y no tienes que preocuparte por la casa. ¿Verdad, mamá?

source: [Ann_05] Всё правильно, Алиса! У меня зарплата теперь будет даже больше, чем у текущего начальника. Того, лысого, о котором говорила...
spanish: [Ann_05] ¡Así es, Alice! Mi salario será incluso mayor que el de mi actual jefe. El calvo del que hablabas.

source: [Max_00] И что будет входить в твои обязанности?
spanish: [Max_00] ¿Y cuáles serán sus funciones?

source: [Ann_14] Ну, я пока точно не знаю. Видимо, помогать с бумагами, может быть что-то ещё. Как дело дойдёт до повышения, я ознакомлюсь с должностными обязанностями, конечно... [nointeract]
spanish: [Ann_14] Bueno, aún no lo sé exactamente. Probablemente ayude con el papeleo, quizá algo más. Cuando llegue el momento del ascenso, me familiarizaré con la descripción del puesto, por supuesto...... [nointeract]

source: [Ann_01] Макс. Все подчинённые зависят от своего руководства, так или иначе. Это вполне нормально. Но на этой должности я буду ближе к самой верхушке и смогу многому научиться...
spanish: [Ann_01] Max. Todos los subordinados dependen de sus superiores de una forma u otra. Eso es normal. Pero en esta posición voy a estar más cerca de la parte superior y puedo aprender mucho ...

source: [Max_09] Ну да, в этом что-то есть...
spanish: [Max_09] Bueno, sí, hay algo de eso....

source: [Ann_00] Спасибо, Макс, что ты меня понимаешь. Давайте сменим тему. Лиза, как у тебя в школе дела, как там твой Алекс поживает?
spanish: [Ann_00] Gracias, Max, por entenderme. Cambiemos de tema. Lisa, ¿cómo va la escuela, cómo le va a tu Alex?

source: [Lisa_00] Он не мой. А вообще, всё хорошо. Спасибо, что спросили, но рассказывать нечего... [nointeract]
spanish: [Lisa_00] No es mío. Estoy bien. Gracias por preguntar, pero no hay nada que decir.... [nointeract]

source: [Lisa_12] Макс! Завязывай. Давайте сменим тему. Значит, завтра шоппинг... Мам! Я вспомнила. Мне нужен купальник. В этом просто невозможно загорать, а других у меня нет!
spanish: [Lisa_12] ¡Max! Ya basta. Cambiemos de tema. Así que, de compras mañana. ¡Mamá! Me acabo de acordar. Necesito un traje de baño. No puedo broncearme con este, ¡y no tengo otros!

source: [Lisa_02] Спасибо, Макс. Давайте сменим тему. Значит, завтра шоппинг... Мам! Я вспомнила. Мне нужен купальник. В этом просто невозможно загорать, а других у меня нет!
spanish: [Lisa_02] Gracias, Max. Cambiemos de tema. Así que, de compras mañana. ¡Mamá! Me acabo de acordar. Necesito un traje de baño. No puedo broncearme con este, ¡y no tengo otros!

source: [Ann_01] Ну вот, и тебе что-то нужно. Да, это повышение точно будет полезно для всех нас. Ну раз нужен купальник, то посмотрим. Обещать ничего не буду, но...
spanish: [Ann_01] Bueno, tú también necesitas algo. Sí, esta promoción definitivamente será buena para todos nosotros. Bueno, si necesitas un traje de baño, ya veremos. No puedo prometer nada, pero...

source: [Alice_13] Ага, Лизе купальник посмотрим, а мне платье для клуба, значит, нет? Я бы сегодня уже пошла, а так придётся ждать следующей пятницы... И то если купим...
spanish: [Alice_13] Sí, el traje de baño de Lisa, ¿y no tengo un vestido para el club? Iría hoy, pero tendremos que esperar hasta el próximo viernes... Y eso si conseguimos uno.

source: [Ann_00] Алиса, я тебе уже говорила, что идея с коротким платьем для клубов мне не нравится. Но если будут деньги и попадётся приличное, то, возможно, купим...
spanish: [Ann_00] Alice, ya te he dicho que no me gusta la idea de un vestido corto para las discotecas. Pero si tenemos el dinero y encontramos uno decente, tal vez compremos uno.....

source: [Alice_00] Хорошо, мам. Но я на тебя надеюсь. Я просто сойду с ума, если никуда не буду выбираться, даже из такого... дома. Мне нужны друзья и подруги, а они любят клубы... [nointeract]
spanish: [Alice_00] Está bien, mamá. Pero cuento contigo. Me volveré loca si no salgo, incluso de una casa como esta. casa. Necesito amigos y amigas, y a ellas les encantan los clubs. [nointeract]

source: [Alice_02] Очень смешно, Макс! Во-первых, тебя не пустят. Ростом не вышел. А во-вторых, с тобой я не пойду. Просто потому, что в клубы с братьями не ходят!
spanish: [Alice_02] ¡Muy gracioso, Max! En primer lugar, no te dejarán entrar. No eres lo suficientemente alto. Y en segundo lugar, no voy a ir contigo. ¡Sólo porque no vas a clubes con tus hermanos!

source: [Max_11] Ну и ладно!
spanish: [Max_11] ¡Muy bien!

source: [Ann_01] Вижу, вы уже нашли общий язык? Ладно. Думаю, ужин закончен. Всем спасибо. Лиза, как всегда, моет посуду, а я пойду поваляюсь в ванне.
spanish: [Ann_01] Veo que ya os habéis llevado bien. (Vale. Creo que la cena ha terminado. Gracias a todos. Lisa está lavando los platos como siempre, y yo voy a darme un baño.

source: [Max_01] Ага, спасибо за ужин.
spanish: [Max_01] Sí, gracias por la cena.

source: [Ann_05] Я рада, что все мы вместе сегодня смогли собраться. Наконец-то, все познакомились с Эриком!
spanish: [Ann_05] Me alegro de que todos hayamos podido reunirnos hoy. ¡Finalmente, todos pudieron conocer a Eric!

source: [Lisa_03] Да, Эрик классный! Кстати, это он мне и посоветовал тот купальник... Вот только мама не дала его купить...
spanish: [Lisa_03] ¡Sí, Eric es genial! Por cierto, él fue quien me recomendó ese traje de baño. Excepto que mi madre no me dejó comprarlo.

source: [Max_07] Какой купальник?
spanish: [Max_07] ¿Qué tipo de bañador?
