Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/dinner.po
Languages: spanish

source: [Lisa_02] Ну тот, дизайнерский какой-то. Он так хорошо на мне сидел. Эрик сказал, что идеально!
spanish: [Lisa_02] Ya sabes, el de diseño. Me quedaba tan bien. ¡Eric dijo que era perfecto!

source: [Eric_01] Да, купальник был отличный, но я уважаю решение Ани и понимаю, почему не стали покупать. Ну, нет, так нет...
spanish: [Eric_01] Sí, el traje de baño era genial, pero respeto la decisión de Anya y entiendo por qué no lo compraron. Bueno, no, así que no...

source: [Ann_05] Спасибо, Эрик. Ты такой заботливый и внимательный... [nointeract]
spanish: [Ann_05] Gracias, Eric. Eres tan atento y considerado..... [nointeract]

source: [Ann_13] Что такое, Макс? Что-то не свежее попалось?
spanish: [Ann_13] ¿Qué pasa, Max? ¿Algo que no es fresco?

source: [Max_14] Да нет, всё в порядке...
spanish: [Max_14] No, está bien.

source: [Lisa_09] Тем не менее, купальник мне всё ещё нужен. В закрытом я не могу загорать, а очень хочется... [nointeract]
spanish: [Lisa_09] Sin embargo, sigo necesitando un bañador. No puedo tomar el sol con uno cerrado, pero me apetece mucho..... [nointeract]

source: [Lisa_13] Очень смешно, Макс. Загорай сам как хочешь, а мне нужен купальник!
spanish: [Lisa_13] Muy gracioso, Max. ¡Toma el sol todo lo que quieras, pero yo necesito un traje de baño!

source: [Max_09] Ну, как хочешь. Моё дело предложить решение...
spanish: [Max_09] Bueno, como quieras. Es mi trabajo ofrecer una solución...

source: [Eric_05] Лиза, я тебе обещаю, что если вместе поедем на шоппинг через неделю, я тебе куплю отличный купальник. Конечно, не дизайнерский, но красивый и такой, в котором сможешь загорать! Это будет мой подарок тебе. [nointeract]
spanish: [Eric_05] Lisa, te prometo que si vamos juntas de compras la semana que viene, te compraré un bañador estupendo. Por supuesto, no de diseño, pero sí bonito y con el que puedas tomar el sol. Será mi regalo para ti. [nointeract]

source: [Ann_14] Эрик, ну не стоит же её так баловать...
spanish: [Ann_14] Eric, no puedes mimarla así.

source: [Alice_02] Если что, то мне тоже ничего не купили... [nointeract]
spanish: [Alice_02] En todo caso, tampoco me compraron nada ..... [nointeract]

source: [Eric_00] Точно, Алиса. Ты хотела какое-то платье, вроде бы... Верно?
spanish: [Eric_00] Cierto, Alice. Querías algún tipo de vestido, creo. ¿No es así?

source: [Ann_01] По заднице она хотела! Платье ей нужно, чтобы по ночным клубам шастать, задом вилять. Я её хорошо знаю. Поэтому, я и была против... [nointeract]
spanish: [Ann_01] Quería que le patearan el culo. Quiere un vestido para ir a clubes nocturnos y mover el culo. La conozco bien. Por eso estaba en contra. [nointeract]

source: [Eric_05] Ань, а ты бываешь строгая, как я погляжу... Мне кажется, тебе стоит Алисе разрешить ходить в клубы. К тому же, она почти взрослая...
spanish: [Eric_05] Anya, puedes ser muy estricta, ya veo. Creo que deberías dejar que Alice vaya a los clubes. Además, es casi una adulta...

source: [Ann_12] Ну, Эрик, раз ты так считаешь, то конечно. Я и сама в её возрасте немного шалила... [nointeract]
spanish: [Ann_12] Bueno, Eric, si eso es lo que piensas, claro. Yo también era un poco travieso cuando tenía su edad. [nointeract]

source: [Alice_07] Эрик! Я тебя обожаю! Тебе удалось переубедить маму! Это невероятно. Спасибо, тебе!!!
spanish: [Alice_07] ¡Eric! ¡Te quiero! ¡Has conseguido que tu madre cambie de opinión! Es increible. ¡Gracias a ti!

source: [Eric_05] Да не стоит, пустяки. А чтобы ваш семейный бюджет не просел, я сам подарю тебе платье для клуба, какое скажешь. Через неделю. [nointeract]
spanish: [Eric_05] No es gran cosa. Y para mantener las finanzas de tu familia en línea, te conseguiré un vestido para el club, lo que quieras. Dentro de una semana. [nointeract]

source: [Ann_05] Эрик, ну не стоит, я и сама могу купить ей платье. Просто, переживаю... [nointeract]
spanish: [Ann_05] Eric, no tienes que hacerlo, puedo comprarle un vestido yo misma. Sólo estoy preocupada. [nointeract]

source: [Alice_02] Спасибо, Эрик! Ты и правда лучший! Буду ждать следующей субботы!
spanish: [Alice_02] ¡Gracias, Eric! ¡Realmente eres el mejor! ¡Espero con impaciencia el próximo sábado!

source: [Ann_00] Так, ладно. Спасибо всем за ужин. Мы сейчас с Эриком уедем и вернусь завтра утром. Надеюсь, вопросов не возникнет, да? Алиса за старшую, а остальным - не шалите, хорошо? [nointeract]
spanish: [Ann_00] Bien, de acuerdo. Gracias a todos por la cena. Eric y yo nos iremos ahora y volveré mañana por la mañana. Espero que no haya preguntas, ¿verdad? Alice está a cargo, y el resto de ustedes, no se metan, ¿de acuerdo? [nointeract]

source: [Ann_02] Спасибо, Макс за пожелание, конечно. В общем, ведите себя хорошо тут.
spanish: [Ann_02] Gracias, Max, por el deseo, por supuesto. De todos modos, compórtense aquí.

source: [Max_01] Конечно!
spanish: [Max_01] ¡Por supuesto!

source: [Ann_05] Вот и молодцы. Давайте не ругайтесь, не ссорьтесь. Если что - звоните, я сразу приеду...
spanish: [Ann_05] Bien hecho. No discutamos, no discutamos. Si necesitas algo, llámame, iré directamente ....

source: [Max_04] Конечно!
spanish: [Max_04] ¡Por supuesto!

source: [Ann_14] Макс, твои глупые вопросы меня смущают. В общем, не теряйте, утром вернусь...
spanish: [Ann_14] Max, tus estúpidas preguntas me confunden. De todos modos, estad atentos, volveré por la mañana.....

source: [Max_00] Ладно, мам...
spanish: [Max_00] Está bien, mamá...

source: [Ann_04] Молодцы, что все собрались. Всем приятного аппетита!
spanish: [Ann_04] Enhorabuena a todos por reunirse. ¡Buen provecho!

source: [Max_01] Приятного...
spanish: [Max_01] Disfruta...

source: [Lisa_01] А что, Эрик сегодня не у нас ночует? Ты вроде говорила, что вы часто будете видеться?
spanish: [Lisa_01] ¿No se queda Eric a dormir esta noche? Pensé que habías dicho que os ibais a ver mucho.

source: [Max_00] Куда уж чаще...
spanish: [Max_00] La mayoría de las veces...

source: [Ann_00] Нет, Лиза, хорошего помаленьку... Эрик приедет завтра вечером на ужин и останется у нас с ночевой... [nointeract]
spanish: [Ann_00] No, Lisa, es un poco de todo. Eric vendrá a cenar mañana y se quedará a dormir... [nointeract]

source: [Ann_14] Макс, ну что за вопросы. Ты же не маленький, вроде бы. Должен всё понимать...
spanish: [Ann_14] Max, no hagas preguntas. No eres un niño pequeño. Deberías entenderlo todo.

source: [Max_00] Да я шучу...
spanish: [Max_00] Es broma.

source: [Alice_02] Да уж, Макс. Шуточки у тебя просто "отличные"! А мне вот Эрик понравился. Солидный, умный, ответственный мужчина. Маме именно такой и нужен, мне кажется...
spanish: [Alice_02] Sí, Max. ¡Tus chistes son geniales! Aunque me gusta Eric. Sólido, inteligente, hombre responsable. Creo que es exactamente lo que mamá necesita.

source: [Ann_06] Ого. Значит, тебе понравился Эрик? Я рада... [nointeract]
spanish: [Ann_06] Oh, vaya. Así que te gusta Eric, ¿eh? Me alegro. [nointeract]

source: [Alice_07] Ну вот, мы же тебе говорили, что он нормальный, а ты всё ворчал. Вот увидишь, маме именно он и нужен был всё это время!
spanish: [Alice_07] Te dijimos que estaba bien, y seguiste refunfuñando. ¡Ya verás, es exactamente lo que mamá quería desde el principio!

source: [Alice_05] Макс, а ты всё ещё придурок... Эрик отлично подходит маме! Он сильный, умный, ответственный, солидный такой и при деньгах. Маме именно такой и нужен!
spanish: [Alice_05] Max, y sigues siendo un imbécil..... ¡Eric es perfecto para mamá! Es fuerte, inteligente, responsable, sólido y adinerado. ¡Es exactamente lo que mamá necesita!

source: [Ann_01] Ясно. Ты его всё ещё недолюбливаешь, да? [nointeract]
spanish: [Ann_01] Bien. Todavía no te gusta, ¿verdad? [nointeract]

source: [Alice_06] А тебя за что любить? За то что ты такой... Макс? Я даже не знаю... Этой семье нужен мужчина. А Эрик - он сильный, красивый, умный... Как раз то, что нужно маме!
spanish: [Alice_06] ¿Qué hay que amar de ti? Porque eres tan-- ¿Max? No lo sé. Esta familia necesita un hombre. Y Eric es fuerte, guapo, inteligente. ¡Justo lo que mamá necesita!

source: [Alice_05] Ого! Макс выразил своё авторитетное мнение? Абалдеть! Как был придурком, так и остался. Этой семье нужен сильный мужчина. Эрик именно такой. А ещё он умный и симпатичный. Думаю, маме давно именно его и не хватало...
spanish: [Alice_05] ¡Vaya! ¿Max dio su opinión autorizada? ¡Impresionante! Era un imbécil, y sigue siéndolo. Esta familia necesita un hombre fuerte. Eric es exactamente eso. También es inteligente y guapo. Creo que es exactamente lo que le faltaba a mamá desde hace mucho tiempo.

source: [Ann_07] Спасибо, Алиса, что ты так обо мне заботишься. Да, я тоже думаю, что именно Эрика я и ждала всё это время. Честно говоря, не ожидала даже, что такие мужчины бывают... Но давайте сменим тему. Лизе завтра в школу. Ты готова?
spanish: [Ann_07] Gracias, Alice, por cuidar tan bien de mí. Sí, yo también creo que es a Eric a quien he estado esperando todo este tiempo. Honestamente, ni siquiera esperaba un hombre así. Pero cambiemos de tema. Lisa tiene escuela mañana. ¿Está lista?

source: [Lisa_01] Ну, ещё нужно сделать кое-что и да, буду готова. Не переживай, мам...
spanish: [Lisa_01] Bueno, tengo algunas cosas más que hacer y sí, estaré lista. No te preocupes, mamá.

source: [Ann_01] Ну не знаю, Лиза. Я всегда преживаю. К тому же, требования в этой школе намного выше, чем в прошлой. Но это не даёт тебе права учиться плохо. Ты меня поняла?
spanish: [Ann_01] No lo sé, Lisa. Siempre estoy preocupada. Además, esta escuela es mucho más exigente que la anterior. Pero eso no te da derecho a hacerlo mal. ¿Me entiendes?

source: [Lisa_00] Да, мам... Я постараюсь. Сделаю всё, что смогу...
spanish: [Lisa_00] Sí, mamá. Haré lo que pueda. Haré lo que pueda.

source: [Max_04] А я, если что, помогу...
spanish: [Max_04] Y te ayudaré si me necesitas...

source: [Ann_05] Вот и молодцы вы у меня! Ладно, всем большое спасибо за ужин. Было приятно с вами поболтать. А сейчас меня ждёт, как всегда, ванна...
spanish: [Ann_05] ¡Ese es mi chico! Bueno, muchas gracias a todos por la cena. Ha sido un placer charlar con todos vosotros. Y ahora mi baño, como siempre...

source: [Max_01] Ага, всем спасибо...
spanish: [Max_01] Sí, gracias a todos....

source: [Ann_04] Всем добрый вечер и приятного аппетита! Эрик, мы очень рады, что ты смог сегодня к нам присоединиться! [nointeract]
spanish: [Ann_04] Buenas noches a todos y ¡buen provecho! Eric, ¡estamos muy contentos de que hayas podido unirte a nosotros esta noche! [nointeract]

source: [Eric_02] Макс, у нас с тобой какие-то проблемы? Может быть, расскажешь, чем я тебе не нравлюсь? [nointeract]
spanish: [Eric_02] Max, ¿tenemos un problema? ¿Por qué no me dices qué es lo que no te gusta de mí? [nointeract]

source: [Ann_01] Макс, я тебя не так воспитывала. Будь чуточку дружелюбнее, пожалуйста...
spanish: [Ann_01] Max, así no es como te crié. Sé un poco más amigable, por favor....

source: [Ann_05] Вот в чём дело! Да, я тебя понимаю, Макс. Но ты не переживай и лучше порадуйся за меня. Я очень рада, что встретила Эрика, настоящего мужчину и очень хотела бы, чтобы вы его приняли в семью...
spanish: [Ann_05] ¡De eso se trata! Sí, sé lo que quieres decir, Max. Pero no te preocupes y alégrate por mí. Estoy muy feliz de haber conocido a Eric, un hombre de verdad, y realmente me gustaría que lo tomaras en la familia ...

source: [Max_00] Хорошо, мам...
spanish: [Max_00] Está bien, mamá...

source: [Ann_00] Макс! Ты стал вести себя слишком агрессивно. Возможно, это гормоны, а может быть, ты почувствовал какую-то для себя угрозу со стороны Эрика. Но уверяю тебя, не стоит. Эрик очень хороший, ты сам это поймёшь!
spanish: [Ann_00] ¡Max! Has estado actuando demasiado agresivo. Tal vez son las hormonas, o tal vez te sientes amenazado por Eric. Pero te aseguro que no tienes que hacerlo. Eric es un hombre muy bueno, ¡te darás cuenta!

source: [Max_00] Как скажешь, мам...
spanish: [Max_00] Como tú digas, mamá...

source: [Eric_02] Макс, мне показалось, или я тебе не очень нравлюсь? [nointeract]
spanish: [Eric_02] Max, ¿soy yo o no te gusto mucho? [nointeract]

source: [Ann_01] Вот видишь, Эрик, а ты переживал. Макс просто не сразу принимает новых людей, но как видишь, это не проблема. Да, Макс?
spanish: [Ann_01] Ves, Eric, estabas preocupado. Max no se lleva bien con la gente nueva enseguida, pero como puedes ver, no es un problema. ¿Verdad, Max?

source: [Max_00] Да, мам...
spanish: [Max_00] Sí, mamá.

source: [Ann_07] Вот и замечательно. Теперь я хотела бы рассказать об одной идее Эрика. Я и сама о подобном задумывалась, но он озвучил мои мысли. Эрик, может быть ты и расскажешь?
spanish: [Ann_07] Estupendo. Ahora, me gustaría hablarte de una idea que tuvo Eric. He estado pensando en ello, pero él expresó mis pensamientos. Eric, ¿por qué no me lo cuentas?

source: [Max_00] Какая ещё идея?
spanish: [Max_00] ¿Qué otra idea?

source: [Eric_05] Конечно, Макс ещё не совсем мужчина, но он уже в подходящем возрасте для специального подросткового лагеря...
spanish: [Eric_05] Claro, Max aún no es un hombre, pero está en la edad adecuada para un campamento especial para adolescentes....

source: [Max_09] Чего чего? Какого ещё лагеря?!
spanish: [Max_09] ¿Qué qué? ¡¿Qué campamento?!

source: [Eric_01] Военного. В этом лагере подготавливают детей твоего возраста к службе в армии. Это не значит, что ты обязан будешь идти служить, но тебя к этом подготовят и ты сам решишь, нравится тебе этот путь или нет...
spanish: [Eric_01] Militar. Este campamento prepara a niños de tu edad para el servicio militar. No significa que tengas que servir, pero se te preparará para ello y tú mismo decidirás si te gusta este camino o no....

source: [Max_08] Стоп. А если я уже знаю, что не хочу?
spanish: [Max_08] Espera. ¿Y si ya sé que no quiero?

source: [Eric_05] Как ты можешь это знать заранее? Ты же не пробовал! Там готовят настоящих будущих мужчин. Дисциплина, физическая подготовка, субординация. Знакомые слова?
spanish: [Eric_05] ¿Cómo puedes saberlo de antemano? ¡No lo has probado! Es donde entrenan a los verdaderos futuros hombres. Disciplina, aptitud física, cadena de mando. ¿Te suenan esas palabras?

source: [Max_09] Нет, но они мне не нравятся!
spanish: [Max_09] ¡No, pero no me gustan!

source: [Eric_02] А зря. Хотя ваша мама и воспитала вас очень хорошо, ну некоторых точно. Но она воспитывала одна, а для того, чтобы мальчик стал настоящим мужчиной, нужно строгое, мужское воспитание. Вот в этом лагере его можно получить.
spanish: [Eric_02] Deberías. Aunque tu madre te educó muy bien, bueno, a parte de ti. Pero os crió sola, y para que un niño se convierta en un hombre de verdad, necesita una educación estricta y masculina. Puedes obtenerla en este campamento.

source: [Max_15] Что-то хрень какая-то, эта ваша идея...
spanish: [Max_15] Esta idea tuya es una mierda...

source: [Ann_01] Макс, что за слова! Ты всем своим видом доказываешь, что Эрик был прав. Тебе и правда не помешает набраться немного дисциплины. Конечно, я бы не хотела, чтобы ты пошёл в армию, но как минимум пусть тебе дадут все необходимые навыки и знания...
spanish: [Ann_01] ¡Max, no digas esas palabras! Parece que estás demostrando que Eric tenía razón. Te vendría muy bien un poco de disciplina. Por supuesto, no me gustaría que te unieras al ejército, pero al menos deja que te den todas las habilidades y conocimientos que necesitas....

source: [Max_08] Я против.
spanish: [Max_08] Estoy en contra.

source: [Eric_01] Ну, как я и ожидал... И как же ты станешь настоящим мужчиной? Драться ты не умеешь, наверняка. Физическая подготовка? Ты зарядку хотя бы делаешь? Про дисциплину, вообще, молчу...
spanish: [Eric_01] Bueno, como esperaba. ¿Cómo te conviertes en un hombre de verdad? No puedes luchar, eso seguro. ¿Aptitud física? ¿Acaso haces ejercicio? Ni siquiera estoy hablando de disciplina...

source: [Max_16] Я уже мужик!
spanish: [Max_16] ¡Ya soy un hombre!

source: [Eric_05] О да. Ну, посмотрим. Я ещё всё выясню про этот лагерь, когда у них ближайший набор, а в твоих силах пока есть время, доказать поступками, что ты уже мужик и не нуждаешься в этом лагере. Всё в твоих руках...
spanish: [Eric_05] Oh, sí. Bueno, ya veremos. Averiguaré más sobre este campamento cuando tengan la próxima inscripción, y mientras estés a tiempo, está en tus manos demostrar con tus actos que eres un hombre y no necesitas este campamento. Está en tus manos.

source: [Max_09] И кто будет решать - в лагерь меня или пока не надо?
spanish: [Max_09] ¿Y quién va a decidir si me acampa o no todavía?

source: [Ann_01] Решать буду я. Не могу сказать, что у меня есть серьёзные претензии к твоему поведению в данный момент, но иногда ты перегибаешь палку. Так что, я дам тебе время себя проявить. Если не будешь испытывать моего терпения, то повременим с этим лагерем. Ну а если я пойму, что пора, то уж извини...
spanish: [Ann_01] Depende de mí. No puedo decir que tenga un problema serio con tu comportamiento en este momento, pero a veces exageras. Así que voy a darte tiempo para probarte a ti mismo. Si no pones a prueba mi paciencia, cancelaremos este campamento. Y si me doy cuenta de que es el momento, lo siento.

source: [Max_14] Я понял. Буду вести тебя хорошо...
spanish: [Max_14] Yo me encargo. Seré bueno para ti.

source: [Ann_04] Вот и молодец, Макс. А тебе, Эрик, спасибо за этот совет. Теперь хотя бы будет какой-то способ воздействовать. А то порка не даёт того эффекта, на который я привыкла рассчитывать... [nointeract]
spanish: [Ann_04] Bien por ti, Max. Y gracias, Eric, por el consejo. Al menos ahora tendré algún tipo de ventaja. No estoy consiguiendo el efecto que esperaba de los azotes... [nointeract]

source: [Eric_09] Да? Странно. Обычно она всегда помогает. Хотя, мне кажется, что ты делаешь это не так. Вот скажи, ты же стараешься просто шлёпать как можно сильнее, думая, что это всё что требуется, верно?
spanish: [Eric_09] ¿Sí? Qué raro. Normalmente siempre ayuda. Sin embargo, no creo que lo estés haciendo bien. Quiero decir, sólo tratas de azotar tan fuerte como puedes, pensando que eso es todo lo que se necesita, ¿verdad?

source: [Max_07] Может, сменим тему? Мне эта что-то не нравится...
spanish: [Max_07] ¿Podemos cambiar de tema? Este no me gusta.

source: [Ann_14] Ну, да... Потом вся ладошка болит... А разве я делаю это не так? Или в чём хитрость?
spanish: [Ann_14] Sí. Entonces me duele toda la palma. ¿No es así como lo hago? ¿O cuál es el truco?

source: [Max_09] Определённо, мне это всё не нравится...
spanish: [Max_09] Definitivamente no me gusta todo esto....

source: [Eric_02] Гораздо больший эффект оказывает окружение и условия, при которых происходит наказание. Я тебе потом обо всём подробно расскажу. Думаю, пока дети не готовы об этом услышать, тем более вот так за ужином...
spanish: [Eric_02] El entorno y las condiciones en las que se produce el castigo tienen un efecto mucho mayor. Te lo contaré todo más tarde. No creo que los niños estén preparados para oír hablar de ello todavía, especialmente durante la cena....

source: [Max_08] Точно, это всё дурно пахнет...
spanish: [Max_08] Cierto, todo esto huele mal.....

source: [Ann_05] Хорошо, Эрик. Будет очень интересно узнать о правильной методике наказания. Ты такой умный, всё по полочкам раскладываешь... И где ты был всю мою жизнь...
spanish: [Ann_05] Muy bien, Eric. Será muy interesante aprender el método adecuado de castigo. Eres tan listo que lo tienes todo pensado. ¿Dónde has estado toda mi vida?

source: [Max_00] Да завязывайте, уже!
spanish: [Max_00] ¡Basta ya!

source: [Ann_01] Вот Макс в очередной раз доказал, что моё воспитание недостаточно строгое... Ладно. Вижу, все уже закончили ужин. Всем больше спасибо, я пойду приму душ или, может быть, ванну...
spanish: [Ann_01] Aquí está Max demostrando una vez más que mi educación no es lo suficientemente estricta..... Oh, vale. Veo que todos han terminado de cenar. Muchas gracias a todos, voy a tomar una ducha o tal vez un baño.....

source: [Max_00] Спасибо за ужин...
spanish: [Max_00] Gracias por la cena...

source: [Ann_04] Всем добрый вечер и приятного аппетита! Сегодня мы с Эриком снова уедем, вернусь завтра. Но вы уже привыкли к этому, правда?
spanish: [Ann_04] Buenas noches a todos y ¡buen provecho! Eric y yo estaremos fuera otra vez esta noche, volveré mañana. Pero ya estáis acostumbrados, ¿verdad?

source: [Alice_03] Конечно, езжайте, развеятесь хоть...
spanish: [Alice_03] Claro, vete, aléjate de eso.

source: [Max_01] Это ты так рада из-за платья?
spanish: [Max_01] ¿Estás entusiasmada con el vestido?

source: [Alice_02] Макс! Из-за платья я в восторге! Да и за маму рада, что отдохнут от работы...
spanish: [Alice_02] ¡Max! ¡Estoy emocionada por el vestido! Y estoy feliz por mi madre que están tomando un descanso de trabajo.....

source: [Lisa_02] А ты сразу в клуб, да?
spanish: [Lisa_02] Vas directo al club, ¿no?

source: [Max_04] Вот-вот...
spanish: [Max_04] Así es...

source: [Ann_01] Алиса, это правда? Ты сегодня в клуб собралась?
spanish: [Ann_01] Alice, ¿es verdad? ¿Vas a ir al club esta noche?

source: [Alice_02] Мам, нет конечно. Я в пятницу вечером с подругой пойду. Могла бы и сегодня, раз есть теперь в чём идти, но...
spanish: [Alice_02] Mamá, no, claro que no. Voy a salir el viernes por la noche con una amiga. Podría haber ido esta noche si tuviera algo que ponerme, pero...

source: [Ann_04] Лучше бы делом занялась. На курсы подготовительные пошла бы, может быть, и поступить смогла бы куда-то...
spanish: [Ann_04] Preferiría hacer algo. Iría a cursos preparatorios, tal vez podría entrar en algún sitio....

source: [Eric_02] А что, Алиса, отличная идея. Если проблема с деньгами какая-то, то это не проблема, я помогу и даже организую всё...
spanish: [Eric_02] Vaya, Alice, es una gran idea. Si el dinero es un problema, no hay problema, voy a ayudar e incluso organizar todo.....

source: [Ann_05] Эрик, ну что ты! Мы сами справимся. Особенно, когда ты меня так... повысил. К тому же, пусть своим умом поступает, а не нашими кошельками...
spanish: [Ann_05] ¡Eric, vamos! Podemos manejarlo. Especialmente cuando me me ascendió. Además, que use su mente, no nuestras carteras.

source: [Lisa_01] А у тебя, Эрик, есть высшее образование?
spanish: [Lisa_01] Y tú, Eric, ¿tienes un título universitario?

source: [Eric_05] Лиза, что за глупый вопрос. Конечно! В нашем мире без этого ни за что не удалось бы занять такую высокую должность в компании. Да и в жизни без образования пробиваются только единицы... [nointeract]
spanish: [Eric_05] Lisa, qué pregunta más estúpida. ¡Claro que sí! En nuestro mundo sin ella nunca habría sido capaz de obtener una posición tan alta en la empresa. Y en la vida sin educación sólo unas pocas personas lo logran ... [nointeract]

source: [Ann_01] Да, Эрик полностью прав. А ты, Макс, даже школу бросил. Прежде, чем думать о высшем образовании, неплохо было бы закончить среднее. Как считаешь? [nointeract]
spanish: [Ann_01] Sí, Eric tiene toda la razón. Y tú, Max, dejaste la secundaria. Antes de pensar en la educación superior, es posible que desee terminar la escuela secundaria. ¿No crees? [nointeract]

source: [Eric_01] Ну, тогда у тебя одна дорога. В тот самый военный лагерь. Ну или какой-то другой. И это хорошо. Тебя подготовят, натренируют, научат дисциплине и субординации. Станешь настоящим мужиком!
spanish: [Eric_01] Bueno, entonces tienes un camino por delante. Ese campamento militar. O algún otro campamento. Y eso es algo bueno. Te entrenarán, te enseñarán disciplina y cadena de mando. ¡Serás un hombre de verdad!
