Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/eric.po
Languages: spanish

source: [Max_07] {m}Вот это да... Похоже намечается что-то большее, чем просто принять душ! Боюсь даже представить, что будет, если меня поймают, пока я подглядываю... за этим...{/m} [nointeract]
spanish: [Max_07] {m}Vaya... ¡Parece que hay algo más que ducharse! Me da miedo imaginar lo que pasaría si me pillasen espiando... esto...{/m} [nointeract]

source: [Max_10] [undetect!t]{m}Моя мама снова отсасывает этому... Эрику! Да с такой страстью! Ей что, действительно так нравится это делать или она его настолько любит? Хотя о втором мне даже думать не хочется...{/m} [nointeract]
spanish: [Max_10] [{m}Mi mamá está chupando eso... otra vez. ¡Eric! ¡Con tanta pasión! ¿Realmente lo disfruta tanto o lo ama tanto? No quiero ni pensar en lo segundo...{/m} [nointeract]

source: [Max_09] [undetect!t]{m}Да уж, устроился Эрик хорошо... Мама отсасывает ему с таким наслаждением, аж оторваться не может! Неужели ей действительно нравится сосать этот его огрызок?!{/m} [nointeract]
spanish: [Max_09] [undetect!t]{m}Sí, Eric tiene un buen trabajo... ¡Mamá lo está chupando tan fuerte que no puede parar de chuparlo! ¡¿De verdad le gusta chupar su muñón?! {/m} [nointeract]

source: [Max_04] [undetect!t]{m}Охх... Вот же Эрику повезло... Ведь у мамы такие нежные и ласковые руки! Уже только от одного вида её совершенно голого и мокрого тела можно кончить...{/m} [nointeract]
spanish: [Max_04] [{m}Ohhh... Qué suerte tiene Eric... ¡Las manos de mamá son tan suaves y tiernas! La mera visión de su cuerpo completamente desnudo y mojado hace que te corras...{/m} [nointeract]

source: [Max_06] [undetect!t]{m}Охренеть! Вот это страсть! Кажется, они так увлечены друг другом, что им всё равно, увидит их кто-то или нет... И похоже, маме это очень нравится!{/m} [nointeract]
spanish: [Max_06] [{m}¡Mierda! ¡Eso es pasión! Parecen estar tan metidos el uno en el otro que no les importa si alguien los ve o no..... ¡Y a mamá parece que le encanta! {/m} [nointeract]

source: [Max_05] [undetect!t]{m}Ого! Эрик трахает маму сзади, да так активно... И... кажется, ей это очень нравится, она даже двигается ему навстречу... и изнывает от страсти!{/m} [nointeract]
spanish: [Max_05] [{m}¡Wow! Eric se está cogiendo a mamá por detrás tan fuerte... И... a ella parece gustarle tanto, que incluso se mueve hacia él... ¡y se retuerce de pasión! {/m} [nointeract]

source: [Max_09] {m}Вот чёрт! Эрик кончает маме прямо на лицо, как в каком-то порно! Причём, ей это настолько нравится, что она улыбается и ловит его сперму своим ртом! Неужели она настолько развратна?!{/m} [nointeract]
spanish: [Max_09] {m}¡Oh, mierda! ¡Eric se está corriendo en la cara de mi madre como en una porno! ¡Y a ella le gusta tanto que sonríe y atrapa su semen en su boca! ¿De verdad es tan guarra? [nointeract]

source: [Max_01] {m}Ну да! Кто бы сомневался, что Эрик не продержится слишком долго. Мама своё дело знает! Ладно, надо сматываться, пока они меня не заметили!{/m} [nointeract]
spanish: [Max_01] {m}¡Sí! Quién hubiera pensado que Eric no duraría mucho. ¡Mamá sabe lo que hace! Vale, ¡tengo que salir de aquí antes de que me vean! [nointeract]

source: [Max_07] {m}Ох, чёрт... Эрик уже кончил... Хорошо, что не в маму... Счастливый сукин сын... И она ещё улыбается?! Пора бы мне уходить, а то ещё заметят...{/m} [nointeract]
spanish: [Max_07] {m}Oh, mierda... Eric ya se ha corrido. Menos mal que no fue en su madre. Afortunado hijo de puta. ¡¿Y está sonriendo?! Mejor me voy o se darán cuenta... {/m} [nointeract]

source: [Max_08] {m}Чёрт возьми... он уже кончил... Счастливый ублюдок... забрызгал маме всю спину с попкой своей спермой! Нужно уходить, а то они вот-вот меня заметят...{/m} [nointeract]
spanish: [Max_08] {m}Maldita sea... ya está acabado. Bastardo con suerte. ¡Salpicó la espalda y el culo de mi madre con su semen! Tengo que irme o están a punto de verme... [nointeract]

source: [Ann_14] [spotted!t]Макс! Если ты думаешь, что теперь можешь смотреть за нами в любое время, то ты ошибаешься! Если быстро не уйдёшь, то я тебя накажу!
spanish: [Ann_14] [¡Max! ¡Si crees que puedes observarnos cuando quieras, te equivocas! ¡Si no te vas rápido, te castigaré!

source: [Ann_15] [spotted!t]Макс?! Ты какого чёрта здесь делаешь? Подглядывал за нами?! Сегодня будешь наказан! А ну быстро убирайся!
spanish: [Ann_15] [spotted!t]Max?! ¿Qué estás haciendo aquí? ¡¿Espiándonos?! ¡Hoy serás castigado! ¡Y sal rápido!

source: [Max_09] {m}Интересно, зачем мама позвала Лизу в комнату? А там ведь ещё и Эрик. Может хоть через камеру посмотреть, что там происходит?{/m} [nointeract]
spanish: [Max_09] {m}Me pregunto por qué mamá llamó a Lisa a la habitación. Y Eric también está ahí. ¿No podemos al menos usar la cámara para ver qué pasa ahí dentro? [nointeract].

source: [Max_09] {m}Интересно, зачем мама позвала Лизу в комнату? А там ведь ещё Эрик. Если бы я установил камеру в этой комнате, то сейчас смог бы всё увидеть, а так придётся ждать, пока Лиза вернётся, чтобы всё узнать.{/m} [nointeract]
spanish: [Max_09] {m}Me pregunto por qué mamá llamó a Lisa a la habitación. Y Eric está ahí. Si pusiera una cámara en esta habitación, podría verlo todo ahora, pero tengo que esperar a que Lisa vuelva para averiguarlo. {/m} [nointeract]

source: [Max_07] {m}Эрик сказал, что всё устроит так, чтобы меня не заметили, когда я буду подглядывать. Сейчас посмотрим...{/m} [nointeract]
spanish: [Max_07] {m}Eric dijo que lo prepararía para que no me notaran cuando me asomara. Veamos... [nointeract]

source: [Max_09] {m}Интересно, чем они там с Лизой занимаются?! Можно бы было попробовать подглядеть через окно, но не стоит давать Эрику шанс меня унизить или ещё чего хуже. Лучше посмотреть через камеру...{/m} [nointeract]
spanish: [Max_09] {m}Me pregunto qué estarán tramando Lisa y ella. Podría intentar asomarme por la ventana, pero no quiero darle a Eric la oportunidad de humillarme o algo peor. Mejor mirar a través de la cámara... {/m} [nointeract]

source: [Max_09] {m}Интересно, чем они там с Лизой занимаются?! Можно бы было попробовать подглядеть через окно, но не стоит давать Эрику шанс меня унизить или ещё чего хуже. Придётся ждать, пока Лиза вернётся и расскажет сама, хотя не лишним и будет камеру в мамину комнату поставить.{/m} [nointeract]
spanish: [Max_09] {m}Me pregunto qué estarán tramando Lisa y ella. Podría intentar asomarme por la ventana, pero no quiero darle a Eric la oportunidad de humillarme o algo peor. Tendré que esperar a que Lisa vuelva y me lo cuente, aunque quizá sea buena idea poner una cámara en la habitación de mi madre. [nointeract].

source: [Max_01] {m}Отлично! Мне как раз всё видно в зеркале. Посмотрим, чему мою сестрёнку будут учить эти извращенцы...{/m}
spanish: [Max_01] {m}¡Genial! Puedo verlo todo en el espejo. Veamos qué le enseñarán estos pervertidos a mi hermana...

source: [Eric_01] ... Рано или поздно у тебя появится парень и тебе нужно знать, как доставить ему удовольствие руками. Но это если вы с ним настроены на серьёзные отношения!
spanish: [Eric_01] ... Tarde o temprano tendrás novio y necesitas saber cómo darle placer con tus manos. ¡Pero esto es si estás preparado para una relación seria con él!

source: [Ann_12] Да, Лиза, вы должны естественно к этому прийти, не нужно с этим торопиться и уж тем более, чтобы тебя к этому принуждали.
spanish: [Ann_12] Sí, Lisa, naturalmente debes llegar a esto, no necesitas apresurarte con él, y aún más para que te veas obligado a hacer esto.

source: [Lisa_01] Конечно, мам, на какие же ещё отношения я могу быть настроена... Итак, что и как надо делать руками?
spanish: [Lisa_01] Por supuesto, mamá, ¿con qué otras relaciones puedo estar en sintonía... Entonces, ¿qué y cómo hacer con tus manos?

source: [Eric_02] Давай я встану, Ань, чтобы Лизе было всё хорошо видно...
spanish: [Eric_02] Déjame levantarme, An, para que Lisa pueda ver todo claramente...

source: [Ann_02] Конечно, дорогой. Вот, Лиза, смотри... Нужно взять член крепко, но нежно и делать вот так... Если почувствуешь, что не хватает смазки, можешь использовать слюну или масло...
spanish: [Ann_02] Por supuesto, querida. Aquí, Lisa, mira... Necesitas tomar el apretado, pero suavemente y hacer esto... Si sientes que no hay suficiente lubricante, puedes usar saliva o aceite...

source: [Lisa_02] Мам, а как понять, что всё происходит как надо?
spanish: [Lisa_02] mamá, pero ¿cómo entender que todo está sucediendo como debería?

source: [Ann_05] Ты поймёшь, дорогая. Сразу поймёшь... А может быть твой избранник даже будет подсказывать тебе, как ему больше нравится.
spanish: [Ann_05] que no contarás, querida. Inmediatamente te darás cuenta... O tal vez tu elegido incluso te dirá cómo le gusta más.

source: [Max_08] {m}Офигеть, что творят! Мама надрачивает Эрику прямо на глазах у Лизы, которую она так всё время оберегала. Да, хорошо Эрик над ней поработал...{/m}
spanish: [Max_08] {m}¡Mierda! Mamá le está dando una paliza a Eric delante de Lisa, a la que ha protegido tanto todo este tiempo. Sí, Eric hizo un buen trabajo con ella.

source: [Lisa_03] Со стороны всё выглядит довольно просто или это не так?
spanish: [Lisa_03] Desde el exterior, ¿se ve bastante simple o no lo es?

source: [Ann_07] Ну, Лиза, я уже делала это много раз, поэтому и выглядит это очень просто, но здесь нужно чувствовать своего партнёра. У тебя ещё это всё впереди, когда придёт время...
spanish: [Ann_07] Bueno, Lisa, he hecho esto muchas veces antes, así que parece muy simple, pero aquí necesitas sentir a tu pareja. Todavía lo tienes todo por delante cuando llegue el momento...

source: [Lisa_09] Надеюсь, я при этом ничего не испорчу...
spanish: [Lisa_09] espero no estropear nada...

source: [Eric_03] О, Лиза, это вряд ли! Уже просто лёгкое прикосновение женской руки к мужскому члену очень возбуждает. Всё можно испортить, если ты начнёшь это делать грубо и бесчувственно, но ты точно не такая. Всё у тебя получится, не сомневайся!
spanish: [Eric_03] ¡Oh, Lisa, eso es poco probable! Solo un ligero toque de la mano de una mujer a la de un hombre es muy emocionante. Todo puede arruinarse si comienzas a hacerlo de manera grosera e insensible, pero definitivamente no eres así. Todo lo que tendrás éxito, ¡no lo dudes!

source: [Lisa_10] Ой, так я делать не буду!
spanish: [Lisa_10] ¡Oh, no voy a hacer eso!

source: [Max_02] {m}Да, как же классно бы было, если бы моя младшая сестрёнка запустила свои нежные ручки в мои шорты и неспеша поласкала мой член... Ухх!{/m}
spanish: [Max_02] {m}Sí, qué guay sería que mi hermanita metiera sus delicadas manos dentro de mis calzoncillos y me acariciara lentamente la polla.... ¡Guau!

source: [Ann_04] Ты у меня умница, дочка. Ладно, ступай, на сегодня я думаю достаточно. Через неделю продолжим...
spanish: [Ann_04] Eres mi hija inteligente. Está bien, ve un poco, creo que suficiente para hoy. En una semana continuaremos...

source: [Lisa_02] Мам, а что будет в следующий раз?
spanish: [Lisa_02] mamá, ¿qué pasará la próxima vez?

source: [Ann_01] Ну, нам с Эриком есть, что тебе ещё показать и рассказать. Но это в следующий раз...
spanish: [Ann_01] Bueno, Eric y yo tenemos más que mostrarte y decirte. Pero esa es la próxima vez...

source: [Max_07] {m}О, пора мне валить к себе...{/m}
spanish: [Max_07] {m}Es hora de que me vaya a mi casa.

source: [Max_01] {m}Посмотрим, чему мою сестрёнку будут сегодня учить...{/m}
spanish: [Max_01] {m}A ver qué le enseñan hoy a mi hermanita...{/m}

source: [Ann_02] ... Как правильно стимулировать мужской член рукой я тебе показала. Теперь покажу тебе довольно безобидный и эффективный способ ещё больше возбудить мужчину...
spanish: [Ann_02] ... Cómo estimular adecuadamente a un hombre con mi mano que te mostré. Ahora te mostraré una forma bastante inofensiva y efectiva de excitar aún más a un hombre...

source: [Lisa_01] Это будет какая-то хитрая техника?
spanish: [Lisa_01] ¿Va a ser una técnica complicada?

source: [Ann_04] Ну, на технику это не тянет, скорее... очень приятное дополнение к ласкам.
spanish: [Ann_04] Bueno, no tira de la técnica, más bien... muy buena adición a las caricias.

source: [Eric_02] Давай я встану, Ань, чтобы Лизе было всё хорошо видно... Да и мне тоже.
spanish: [Eric_02] Déjame levantarme, An, para que Lisa pueda ver todo claramente... Yo también.

source: [Ann_05] Мужчин очень заводит, когда женщина раздевается, так что в дополнение к ласкам можно обнажить грудь, это точно понравится твоему избраннику.
spanish: [Ann_05] Los hombres están muy excitados cuando una mujer se desnuda, por lo que además de las caricias, puede desnudar su pecho, definitivamente atraerá a su elegido.

source: [Max_03] {m}О да, мам! Мне бы очень понравилось, если бы ты подрочила мне обнажив свою сочную и упругую грудь...{/m}
spanish: [Max_03] {m}¡Oh, sí, mamá! Me encantaría que me masturbaras con tus jugosos y firmes pechos expuestos...{/m}

source: [Lisa_02] А, ну это я делать умею...
spanish: [Lisa_02] Ah, bueno, sé cómo hacerlo...

source: [Ann_15] В каком это смысле умеешь?! Ты что, уже кому-то показывала свою грудь? Признавайся!
spanish: [Ann_15] ¿En qué sentido puedes hacer eso? ¿Ya le has mostrado tus senos a alguien? ¡Admitir!

source: [Lisa_10] Ой, нет, я имела ввиду, что одеваться-раздеваться я умею, каждый день это делаю.
spanish: [Lisa_10] Oh, no, quise decir que sé vestirme y desveste, lo hago todos los días.

source: [Ann_08] Смотри мне, Лиза! Вот... Такая мелочь, дочка, а мужчине приятно...
spanish: [Ann_08] ¡Mírame, Lisa! Aquí... Tal nimiedad, hija y un hombre es agradable...

source: [Lisa_09] Мам, твоя грудь - уж точно не мелочь! У меня поменьше будет...
spanish: [Lisa_09] mamá, ¡tus senos ciertamente no son una nimiedad! Tendré menos...

source: [Ann_02] Не переживай из-за этого, тебе ещё расти и расти.
spanish: [Ann_02] No te preocupes por eso, todavía tienes que crecer y crecer.

source: [Max_04] {m}Как по мне, а грудь у Лизы весьма симпатичная. Не сравнится с маминой, но они все хороши, по-своему...{/m}
spanish: [Max_04] {m}Los pechos de Lisa me parecen bastante bonitos. No se pueden comparar con los de mamá, pero todos son bonitos a su manera...

source: [Lisa_02] Значит, достаточно просто обнажить грудь и всё?
spanish: [Lisa_02] Entonces, solo desnuda tu pecho y eso es todo?

source: [Ann_05] Ну... можно ещё немного подразнить своего партнёра и поводить его членом по своей груди. Он уж точно от этого не откажется...
spanish: [Ann_05] Bueno... puedes burlarte de tu pareja un poco más y moverlo sobre tu pecho. Ciertamente no lo abandonará...

source: [Eric_05] А если размеры груди позволяют, то некоторые могут стимулировать член и без рук, верно Ань?
spanish: [Eric_05] Y si el tamaño de los senos lo permite, entonces algunos pueden estimular un pene sin brazos, ¿verdad?

source: [Ann_01] Я думаю, сегодня Лиза и без этого увидела и узнала достаточно. Так что продолжим мы через неделю.
spanish: [Ann_01] creo que Lisa vio y aprendió lo suficiente hoy. Así que continuaremos en una semana.

source: [Lisa_01] Конечно, мам. С интересом буду ждать следующего урока...
spanish: [Lisa_01] Por supuesto, mamá. Esperaré con interés la próxima lección...

source: [Max_07] {m}С интересом... Да уж, а ещё меня называют в этом доме извращенцем! Хотя, если бы не Эрик...{/m}
spanish: [Max_07] {m}Con interés. ¡Sí, y me llaman pervertido en esta casa! Aunque, si no fuera por Eric...

source: [Ann_02] ... В дополнение к тому, что ты уже видела, не стоит забывать и ещё кое о чём. Дорогой, встань. Так Лизе будет лучше видно...
spanish: [Ann_02] ... Además de lo que ya has visto, no olvides otra cosa. Cariño, nótese. Así que Lisa será mejor vista...

source: [Eric_01] Конечно, Ань, сейчас.
spanish: [Eric_01] Por supuesto, An, ahora.

source: [Ann_04] Так вот, Лиза, во время стимуляции члена можно ещё ласкать яички. Делать это нужно нежно и аккуратно.
spanish: [Ann_04] Entonces, Lisa, durante la estimulación del pene, aún puedes acariciar los testículos. Esto debe hacerse con suavidad y cuidado.

source: [Lisa_10] Как много всяких нюансов...
spanish: [Lisa_10] Cuántos matices...

source: [Ann_05] Как и в любом процессе. Если знаешь как и к чему прикасаться, то принесёшь массу удовольствия мужчине. Вот, посмотри...
spanish: [Ann_05] Como en cualquier proceso. Si sabes cómo y qué tocar, traerás mucho placer a un hombre. Mirar...

source: [Lisa_02] Значит, всё делать так же как и с членом?
spanish: [Lisa_02] Entonces, ¿todo debe hacerse igual que con un pene?

source: [Ann_07] Да, разве что член нужно держать крепко, а вот яичкам достаточно лёгких прикосновений, чтобы мужчине стало невероятно хорошо. Так ведь, дорогой?
spanish: [Ann_07] Sí, excepto que el pene necesita ser sostenido con fuerza, pero los testículos tienen suficientes toques ligeros para hacer que el hombre sea increíblemente bueno. Entonces, ¿querida?

source: [Eric_07] О да! Невероятно хорошо - это твоя мама верно сказала... Кажется, она всего лишь легонько водит по ним своими пальчиками, но ощущения... непередаваемые...
spanish: [Eric_07] ¡Oh sí! Increíblemente bueno, es tu mamá... Parece que ella solo empuja suavemente sus dedos sobre ellos, pero las sensaciones... Inexpresable...

source: [Max_10] {m}Эй! Я тоже хочу, чтобы мне яички ласкали! Судя по млеющей физиономии Эрика - это как минимум очень блаженно.{/m}
spanish: [Max_10] {m}¡Eh! ¡Yo también quiero que me acaricien los testículos! A juzgar por la cara sonrojada de Eric, al menos es muy dichoso.

source: [Lisa_03] Круто! А как долго это всё надо делать?
spanish: [Lisa_03] Genial! ¿Y cuánto tiempo se debe hacer todo esto?

source: [Ann_08] А об этом мы поговорим уже на следующем уроке, дочка. Заодно и пробежимся ещё раз по всем моментам, которые я тебе показывала. Не хочется, чтобы я тут напрасно распиналась.
spanish: [Ann_08] Y hablaremos de esto en la próxima lección, hija. Al mismo tiempo, volveremos a repasar todos los momentos que les mostré. No quiero ser crucificado aquí en vano.

source: [Lisa_10] Ну хорошо. А я надеялась, что хоть здесь экзаменов не будет.
spanish: [Lisa_10] Está bien. Y esperaba que al menos no hubiera exámenes aquí.

source: [Ann_04] Тут ничего сложного нет. Так что не волнуйся.
spanish: [Ann_04] No hay nada complicado aquí. Así que no te preocupes.

source: [Max_07] {m}Экзамен... Тянет на какую-то ролевую игру. Хорошо хоть без костюмов! Хотя маму я бы не прочь увидеть в строгом, но сексуальном костюме...{/m}
spanish: [Max_07] {m}El examen. Es como una especie de juego de rol. ¡Al menos no tenemos disfraces! Aunque no me importaría ver a mi madre con un estricto pero sexy disfraz...{/m}

source: [Max_01] {m}И чему же мою сестрёнку будут сегодня учить...{/m}
spanish: [Max_01] {m}Y qué le van a enseñar hoy a mi hermanita...{/m}

source: [Ann_02] ... Посмотрим, всё ли ты усвоила из наших уроков. Что и как мне нужно сделать, чтобы доставить мужчине удовольствие?
spanish: [Ann_02] ... Veamos si has aprendido todo de nuestras lecciones. ¿Qué y cómo debo hacer para darle placer a un hombre?

source: [Lisa_10] Ой, мам, сейчас... Так... Нужно взять его член крепко, но нежно и ласкать, да?
spanish: [Lisa_10] Oh, mamá, ahora... Así que... Necesitas tomarlo con fuerza pero suavemente y acariciarlo, ¿verdad?

source: [Ann_04] Верно, дорогая. Я снова покажу всё ещё раз, чтобы мы этот этап стимулирования мужского члена руками закончили и могли двигаться дальше.
spanish: [Ann_04] Así es, querida. Te lo mostraré de nuevo para que podamos terminar esta etapa de estimular al hombre con nuestras manos y seguir adelante.

source: [Lisa_11] А будет что-то ещё?! Ещё уроки?
spanish: [Lisa_11] ¿Habrá algo más? ¿Más lecciones?

source: [Ann_05] Да, дочка. Это не единственный способ доставить мужчине удовольствие.
spanish: [Ann_05] Sí, hija. Esta no es la única manera de darle placer a un hombre.

source: [Lisa_02] А как ещё?
spanish: [Lisa_02] ¿Qué más?

source: [Max_08] {m}Мама что, и отсасывать собирается Эрику при Лизе?! Да нет... Хотя, уже можно не удивляться чему-то такому...{/m}
spanish: [Max_08] {m}¡¿Mamá va a chupársela a Eric delante de Lisa?! No... Aunque, ya no puedes sorprenderte por algo así... {/m}

source: [Ann_12] Лиза, не сегодня. Сегодня у нас что?
spanish: [Ann_12] Lisa, hoy no. ¿Hoy tenemos qué?

source: [Lisa_09] Да, я поняла, закрепление пройденного материала.
spanish: [Lisa_09] sí, entendí, consolidación del material cubierto.

source: [Ann_07] Вот и славно. Как я могу ещё больше возбудить мужчину во время стимуляции руками?
spanish: [Ann_07] Eso es glorioso. ¿Cómo puedo excitar aún más a un hombre durante la estimulación de la mano?

source: [Lisa_01] Можно обнажить грудь! Я это помню...
spanish: [Lisa_01] ¡Puedes desnudar tu pecho! Recuerdo que...

source: [Ann_08] Верно. Поводить его членом по своей груди тоже будет не лишним.
spanish: [Ann_08] Correcto. Llevar el suyo sobre su pecho tampoco será superfluo.

source: [Lisa_10] Ой, забыла. Точно, ты говорила о том, чтобы немного подразнить этим мужчину.
spanish: [Lisa_10] Oh, lo olvidé. Exactamente, estabas hablando de burlarte un poco de este hombre.

source: [Ann_02] Что ещё мы можем делать?
spanish: [Ann_02] ¿Qué más podemos hacer?

source: [Lisa_02] Сейчас... Ах да, ласкать яички!
spanish: [Lisa_02] Ahora... ¡Oh sí, acaricia los testículos!

source: [Ann_04] И как надо это делать?
spanish: [Ann_04] ¿Y cómo se debe hacer esto?

source: [Lisa_10] Эээ... Нежно и аккуратно. Легонько массировать... Верно, мам?
spanish: [Lisa_10] Uh...... Suave y prolijo. Masajear ligeramente... ¿Verdad, mamá?

source: [Ann_05] Верно, моя дорогая. Ты спрашивала в прошлый раз, как долго это нужно делать. Так вот, этой стимуляцией мужчину нужно довести до оргазма, когда он кончает от наслаждения.
spanish: [Ann_05] Así es, querida. Usted preguntó la última vez cuánto tiempo debería hacerse esto. Entonces, con esta estimulación, un hombre necesita ser llevado al orgasmo cuando se acurruca por placer.

source: [Lisa_03] О, это как?!
spanish: [Lisa_03] ¡Oh, ¿cómo es eso?!

source: [Ann_07] Уже скоро увидишь. Довести мужчину до оргазма не сложно, не то что нас, женщин. Эрик, сегодня нужно показать Лизе как мужчины кончают, так что не сдерживайся...
spanish: [Ann_07] veremos pronto. Llevar a un hombre al orgasmo no es difícil, no es que nosotras, las mujeres. Eric, hoy necesitas mostrarle a Lisa cómo son los hombres, así que no te contengas...

source: [Eric_04] Да, я уже близок к этому... Давай, детка, поработай немного быстрее и жёстче. О да... То, что надо...
spanish: [Eric_04] sí, estoy cerca de eso... Vamos, nena, trabaja un poco más rápido y más duro. Venga, sí... Todo el queso...

source: [Max_10] {m}Эй, вы там на мою сестрёнку только не попадите! Ладно вы люди взрослые, но при Лизе то поаккуратнее будьте...{/m}
spanish: [Max_10] {m}¡Oye, no te metas con mi hermana! Vale, sois adultos, pero tened cuidado con Lisa.

source: [Ann_06] Вот так, Лиза, мужчины и кончают... Лучше при себе иметь влажные салфетки, чтобы привести всё в порядок после этого.
spanish: [Ann_06] Así es, Lisa, los hombres... Es mejor tener toallitas húmedas contigo para poner todo en orden después de eso.

source: [Lisa_13] Да уж, а никак нельзя избежать этого... беспорядка?
spanish: [Lisa_13] Oh, y no puedes evitarlo... ¿Lío?

source: [Ann_14] Ну, куда бы мужчина не кончил, всё равно придётся прибраться за собой. Можно ещё конечно... Может ей ещё рано знать о таком, дорогой?
spanish: [Ann_14] Bueno, dondequiera que un hombre se quede, todavía tienes que limpiar después de ti mismo. Por supuesto que puedes... ¿Tal vez es demasiado pronto para que ella sepa sobre eso, querida?

source: [Eric_06] О том, что можно принять всю сперму в рот и проглотить? Что ты, я думаю это самый подходящий момент!
spanish: [Eric_06] ¿Que puedes tomar todo el esperma en tu boca y tragártelo? ¡Qué eres, creo que este es el momento adecuado!
