Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/eric.po
Languages: spanish

source: [Max_11] Ладно, ладно. Так бы сразу и сказала...
spanish: [Max_11] Está bien, está bien. Eso es lo que diría de inmediato...

source: [Ann_04] Макс! Ты у меня такой умница. Хорошо, что ты всё понимаешь. Ладно, иди в свою комнату, мы больше не будем... Тебя смущать...
spanish: [Ann_04] Max! Eres tan inteligente. Es bueno que entiendas todo. Vale, ve a tu habitación, ya no vamos a estar... Te avergüenza...

source: [Max_01] Хорошо, мам...
spanish: [Max_01] Está bien, mamá...

source: [Ann_13] Посмотришь? На что? На нас? Или фильм? В любом случае нет! Ты ещё маленький. И, вообще, почему я перед тобой отчитываюсь. Дай взрослым отдохнуть. А ты иди в свою комнату!
spanish: [Ann_13] verás? ¿Whereat? ¿Sobre nosotros? ¿O una película? En cualquier caso, ¡no! Todavía eres pequeño. Y, en general, ¿por qué te informo? Dale un descanso a los adultos. ¡Y vas a tu habitación!

source: [Max_10] Ладно, уже ухожу...
spanish: [Max_10] Está bien, me voy...

source: [Max_00] {m}Судя по звукам, мама с Эриком чем-то занимаются. Открывать дверь точно не стоит, влетит...{/m} [nointeract]
spanish: [Max_00] {m}Parece que mamá y Eric están haciendo algo. Definitivamente no es buena idea abrir la puerta, te meterás en problemas... {/m} [nointeract]

source: [Ann_15] [spotted!t]Макс?! Какого чёрта? Ты за нами подглядываешь?! Завтра ты будешь наказан! Немедленно убирайся!
spanish: [Ann_15] [spotted!t]Max?! ¿Qué diablos? ¡¿Nos estás espiando?! ¡Mañana serás castigado! ¡Sal de inmediato!

source: [Ann_19] Макс? Ты опять подглядываешь? Утром накажу у всех на глазах за это!
spanish: [Ann_19] Max? ¿Estás mirando de nuevo? ¡Por la mañana castigaré a todos frente a todos por esto!

source: [Max_10] Э... Не надо!
spanish: [Max_10] E... ¡No!

source: [Eric_03] Ань, не спеши. Макс подросток и ему всё интересно. Ты же знаешь, запретный плод сладок. Думаю, не стоит его наказывать за такие шалости. Хорошо?
spanish: [Eric_03] An, tómate tu tiempo. Max es un adolescente y está interesado en todo. Ya sabes, la fruta prohibida es dulce. Creo que no debería ser castigado por tales bromas. ¿De acuerdo?

source: [Ann_14] Ну, хорошо, Эрик. Если ты так считаешь... Но пусть он уйдёт, я не могу так...
spanish: [Ann_14] Bueno, está bien, Eric. Si crees que sí... Pero déjalo ir, no puedo...

source: [Max_07] Я уже ухожу, мам... Продолжайте!
spanish: [Max_07] me voy, mamá... ¡Sigue!

source: [Ann_18] Макс? Опять подглядываешь?! Ну-ка бегом отсюда! [nointeract]
spanish: [Ann_18] Max? ¡¿Espiando de nuevo?! Bueno, ¡corre desde aquí! [nointeract]

source: [Eric_02] Ань, пусть лучше смотрит на нас, чем на не пойми какие извращения в интернете, верно? Так, Макс, зайди сюда, поговорим... [nointeract]
spanish: [Eric_02] Anya, es mejor mirarnos a nosotros que a una extraña perversión de internet, ¿verdad? Vale, Max, ven aquí, hablemos. [nointeract]

source: [Ann_14] Эрик, но... он мой сын. Это неправильно, ты же понимаешь...
spanish: eric [Ann_14], pero... es mi hijo. Está mal, ya sabes...

source: [Eric_03] Я думаю, что мы должны разрешить ему смотреть, если не будет мешать. Может быть, чему-то научится. Где-то ему же нужно учиться, пусть это будет таким образом... И Ань, не спорь со мной!
spanish: [Eric_03] creo que deberíamos dejarlo ver si no se insiera en el camino. Tal vez aprenda algo. En algún lugar donde necesita aprender, que sea así... ¡Y Anh, no discutas conmigo!

source: [Ann_12] Как скажешь, Эрик...
spanish: [Ann_12] Como dices, Eric...

source: [Eric_01] Ну всё, Макс. Мы тут ещё побеседуем. А для тебя на сегодня хватит, иди.
spanish: [Eric_01] Bueno, Max. Hablaremos aquí. Y lo suficiente para ti hoy, vete.

source: [Max_00] Хорошо...
spanish: [Max_00] ¡Está bien...

source: [Max_10] [undetect!t]{m}Боже мой, что моя мама творит?! Неужели ей действительно нравится отсасывать этому придурку?!{/m} [nointeract]
spanish: [Max_10] [{m}¡Oh Dios mío, ¿qué está haciendo mi mamá?! ¡¿De verdad le gusta chuparle la polla a ese gilipollas?! {/m} [nointeract]

source: [Max_07] [undetect!t]{m}Вот это да! Прямо как в крутом порнофильме! Я даже представить себе не мог, что моя строгая мама способна на такое. Да и Эрик от неё не отстаёт... Кажется, ей это очень нравится!{/m} [nointeract]
spanish: [Max_07] ¡[undetect!t]{m}¡Wow! ¡Es como una película porno genial! No tenía ni idea de que mi estricta madre pudiera hacer algo así. Y Eric también la sigue... ¡Parece que le gusta mucho! [nointeract]

source: [Max_10] [undetect!t]{m}Что?! Моя мама сосёт этому уроду? Эрик, гад, он же... трахает её в рот, как какую-то дешёвую уличную шлюху! Почему она ему это позволяет?!{/m} [nointeract]
spanish: [Max_10] [{m}¡¿Qué?! ¿Mi mamá chupa esa verga? Eric, bastardo, él es, como. ¡se la está follando por la boca como una puta barata de la calle! ¡¿Por qué le deja hacer eso?! [nointeract]

source: [Max_08] [undetect!t]{m}Ну вот, Эрик трахает маму сзади, да так активно... Кажется, у неё просто нет сил противиться этому, хотя, может быть, ей это даже нравится!{/m} [nointeract]
spanish: [Max_08] [undetect!t]{m}Bueno, Eric se está follando a mamá por detrás, y tan activamente... Ella no parece tener la fuerza para resistirse, ¡aunque tal vez le guste! {/m} [nointeract]

source: [Max_07] [undetect!t]{m}Ничего себе! Вот это страсть! Моя мама скачет на Эрике как сумасшедшая! Я даже представить себе не мог, что она способна на такое! Кажется, они так увлечены друг другом, что не заметят, если я выйду из-за угла...{/m} [nointeract]
spanish: [Max_07] [{m}¡Wow! ¡Menuda pasión! ¡Mi madre está montando a Erica como una loca! No tenía ni idea de que pudiera hacer eso. Parece que están tan metidas la una en la otra que no se darían cuenta si yo doblara la esquina...{/m} [nointeract]

source: [Max_09] {m}Чёрт, этот удачливый ублюдок кончил ей прямо в рот, причём, судя по довольному лицу мамы, ей это понравилось! Ну почему таким уродам всегда везёт?! Ладно, надо уходить, а то они сейчас меня заметят...{/m}
spanish: [Max_09] {m}Mierda, el cabrón con suerte se había corrido justo en su boca, y a juzgar por la cara de satisfacción de mamá, ¡le había encantado! ¡¿Por qué estos bastardos siempre tienen suerte?! Vale, tengo que irme, me van a ver ahora...

source: [Max_08] {m}Ого! Похоже, мама кончила и... Эрик тоже... Хорошо, что хоть не маме в рот... А она у нас та ещё проказница! Пора сматываться, пока меня не заметили!{/m}
spanish: [Max_08] {m}¡Whoa! Parece que mamá vino, y, um. Eric también. Menos mal que no estaba en la boca de mamá. ¡Es una chica muy traviesa! ¡Salgamos de aquí antes de que me vean!

source: [Max_11] {m}Чёрт, эта сволочь кончила ей прямо в рот и... похоже мама не в восторге от всего этого. Бедная моя мама... это нельзя так просто оставлять! А пока лучше скорее уходить, не хватало ещё, чтобы меня увидели...{/m}
spanish: [Max_11] {m}Mierda, el cabrón se corrió en su boca y, bueno. mi madre no parece muy contenta. Mi pobre mamá. ¡No puedes dejarlo así! Mientras tanto, mejor me voy, no quiero que me vean...

source: [Max_10] {m}Ох, чёрт... наконец-то Эрик кончил и... хорошо, что не в маму... Вот же счастливый сукин сын... залил ей своей спермой всю спину... Пожалуй, не стоит здесь задерживаться, они могут меня увидеть.{/m}
spanish: [Max_10] {m}Oh, mierda... Eric finalmente llegó y. menos mal que no estaba en su madre. Ese afortunado hijo de puta. Derramó su semen por toda su espalda. No creo que deba quedarme aquí mucho tiempo, podrían verme.

source: [Max_10] {m}Чёрт возьми... он не сдержался и уже кончил... Хотя, это не удивительно, после таких-то скачек! Вот же повезло этой сволочи Эрику! И надо уже уходить, пока меня не заметили!{/m}
spanish: [Max_10] {m}Mierda... no pudo contenerse y ya se había corrido... ¡No me extraña, después de tanto cabalgar! ¡Bastardo suertudo Eric! ¡Tengo que salir de aquí antes de que me descubran!

source: [Max_07] {m}Оу, супер! Похоже, я очень вовремя! Главное, не шуметь. Тогда всё должно будет пройти отпадно...{/m} [nointeract]
spanish: [Max_07] {m}¡Genial! ¡Parece que llego justo a tiempo! Lo importante es guardar silencio. Entonces todo debería ir genial... {/m} [nointeract]

source: [Ann_05] Ох, Эрик, ты такой шалун... Твоя фантазия с этими очками такая волнующая! И мне это очень нравится...
spanish: [Ann_05] Oh Eric, eres un bromista..... ¡Tu fantasía con esas gafas es tan emocionante! Y me gusta tanto...

source: [Eric_02] Если будешь и дальше меня слушаться, то ли ещё будет! Ты чувствуешь, как поднимается градус возбуждения?
spanish: [Eric_02] Si sigues obedeciéndome, ¡habrá más! ¿Sientes cómo aumenta la emoción?

source: [Max_03] {m}Не знаю, как у вас ребята, но мой градус уже поднялся до полной готовности! Жгите...{/m}
spanish: [Max_03] {m}No sé vosotros, ¡pero mi grado ya ha subido a tope! Quema.

source: [Ann_07] Да, Эрик, твой член... Он сейчас такой твёрдый... Дай мне его скорее! Ты же знаешь, что мне нравится больше всего...
spanish: [Ann_07] Sí, Eric, tu polla. Está tan dura ahora mismo. ¡Dámela rápido! Sabes lo que más me gusta...

source: [Eric_04] Чёрт возьми, детка, ты сводишь меня с ума своим великолепным телом! Ты... Ты просто чертовски сладкая!
spanish: [Eric_04] ¡Maldita sea, nena, me estás volviendo loco con tu hermoso cuerpo! Eres... ¡Eres tan jodidamente dulce!

source: [Ann_08] Давай, мой милый, возьми меня... Я мечтаю об этом уже целый вечер. Я уже такая мокренькая! Ах-х-х!
spanish: [Ann_08] Vamos, cariño, tómame... He estado soñando con ello toda la noche. ¡Ya estoy tan mojada! ¡Ahhhh!

source: [Eric_03] Сейчас, Аня, мы с тобой зажжём на полную катушку! Ты готова?
spanish: [Eric_03] ¡Ahora, Anya, tú y yo vamos a rockear! ¿Estás lista?

source: [Max_08] {m}Погодите! Мне нужно тихо и незаметно лучшее место для обзора для себя найти...{/m} [nointeract]
spanish: [Max_08] {m}¡Espera! Necesito encontrar silenciosa y discretamente un mejor punto de observación para mí...{/m} [nointeract]

source: [Ann_10] Ахх... Да-а-а! Боже мой, Эрик, мне так хорошо... Ещё! Трахай меня ещё! Охх... Не вздумай останавливаться! Вот так... Ммм...
spanish: [Ann_10] Ahh. ¡Sí! Oh, Dios mío, Eric, se siente tan bien. ¡Más! ¡Fóllame otra vez! Ohhhh. ¡No pares! Eso es. Mmm.

source: [Eric_06] Ухх... Ну держись, детка! Сейчас ты получишь всё, чего так хотела... Вот так тебе нравится?
spanish: [Eric_06] Ugh. ¡Aguanta, cariño! Estás a punto de conseguir todo lo que siempre has querido. ¿Así es como te gusta?

source: [Ann_11] Да! Ещё, мой милый... Ммм... Оттрахай меня, Эрик! Сильнее, не сдерживайся... Как хорошо, д-а-а...
spanish: [Ann_11] ¡Sí! Más, querida. Mmm. ¡Fóllame, Eric! Más fuerte, no te contengas. Se siente tan bien.

source: [Max_02] {m}О боже! Моя мама с такой страстью ему подчиняется! А Эрику, похоже, всё мало и он пытается засадить ей как можно глубже. И, кажется, уже еле сдерживается...{/m}
spanish: [Max_02] {m}¡Dios mío! ¡Mi madre está tan apasionada por él! Pero Eric no parece tener suficiente y está tratando de llegar a ella tan profundo como puede. Y parece que apenas puede contenerse.

source: [Eric_08] Ахх... О Господи, детка, я больше не могу! Я кончаю!!! Д-а-а... Ох, класс...
spanish: [Eric_08] Ahh. ¡Oh, Dios mío, nena, no puedo soportarlo más! ¡Ya voy! Yeah. Oh, genial.

source: [Ann_07] Фух... Эрик, это было сильно! Видимо, я была на высоте, раз ты так мощно кончил...
spanish: [Ann_07] Uf... ¡Eric, eso fue intenso! Debo haber estado en la cima de mi juego para hacerte venir tan duro....

source: [Eric_05] Можешь поверить мне на слово, Ань, долго жарить такую сочную и прекрасную женщину, как ты, никто не сможет!
spanish: [Eric_05] Puedes creerme, Anya, ¡nadie puede asar a una mujer tan jugosa y hermosa como tú por mucho tiempo!

source: [Eric_04] Давай, детка, скорее возьми его в ротик поглубже! Охх... Ты же знаешь, что я просто улетаю, когда ты смачно сосёшь... О да!
spanish: [Eric_04] ¡Vamos, nena, date prisa y métetelo en la boca! Ohh. Sabes que soy un mamón cuando la chupas. ¡Oh, sí!

source: [Max_04] {m}То, что смачно, это точно! При мне, на тех уроках, она с таким жаром ему не отсасывала... Какая же ты, мам, развратница!{/m}
spanish: [Max_04] {m}¡Eso seguro! Nunca se la chupó tan caliente en mi clase. ¡Eres una zorra, mamá!

source: [Eric_05] Не то слово, Ань! Ты была просто бесподобна! Твой ротик - просто сказка.
spanish: [Eric_05] ¡Esa es la palabra, Anja! ¡Estuviste increíble! Tu boca era simplemente fabulosa.

source: [Ann_05] Спасибо за комплимент, дорогой, мне тоже понравилось.
spanish: [Ann_05] Gracias por el cumplido querida, yo también lo disfruté.

source: [Max_08] {m}Да уж! А я вот зря так глазею... Пора по-тихому отсюда сваливать, пока мама ещё не сняла очки...{/m} [nointeract]
spanish: [Max_08] {m}¡Sí! He estado mirando para nada. Tengo que salir de aquí antes de que mi madre se quite las gafas...{/m} [nointeract]

source: [Max_00] {m}Кажется, все спят...{/m} [nointeract]
spanish: [Max_00] {m}Todo el mundo parece estar dormido...{/m} [nointeract]

source: [Max_07] {m}Ага! Мама одна... Значит, Эрик почти наверняка сейчас дрочит на Алису. Можно подождать хотя бы полчаса, чтобы он вернулся к моей маме, и затем уже спокойно его подставить...{/m} [nointeract]
spanish: [Max_07] {m}¡Ajá! Mamá está sola. Así que es casi seguro que Eric se está masturbando con Alice ahora mismo. Podemos esperar al menos media hora a que vuelva con mi madre, y entonces podemos instalarlo con seguridad...{/m} [nointeract]

source: [Max_07] {m}Ага! Мама одна... Значит, Эрик почти наверняка сейчас дрочит на Алису. С помощью камер я смогу проследить, когда он пойдёт спать и затем уже можно будет спокойно его подставить...{/m} [nointeract]
spanish: [Max_07] {m}¡Ajá! Mamá está sola. Así que es casi seguro que Eric se está masturbando con Alice ahora mismo. Puedo usar las cámaras para ver cuando se va a la cama y entonces puedo ponerlo a salvo...{/m} [nointeract]

source: [Max_09] {m}О! Мама спит одна... Как она прекрасна, особенно голая... А Эрик где? Уж не у Алисы ли в комнате?!{/m} [nointeract]
spanish: [Max_09] {m}¡Oh! Mamá está durmiendo sola. Es tan hermosa, especialmente desnuda. ¿Dónde está Eric? ¡¿No está en la habitación de Alice?! [nointeract]

source: [Max_01] {m}Похоже, они крепко спят... Совершенно голые! Чёрт, жаль только мама лежит за Эриком и её почти не видно... Почему он такой здоровый?{/m} [nointeract]
spanish: [Max_01] {m}Parece que están dormidos.... ¡Completamente desnudos! Joder, qué pena que mamá esté tumbada detrás de Eric y apenas se la vea.... ¿Por qué es tan grande? [nointeract]

source: [Max_07] {m}О, да! Этой ночью мама предстала во всей красе... Полностью голенькая... такая соблазнительная. Только вот обезьяна здесь лишняя повисла!{/m} [nointeract]
spanish: [Max_07] {m}¡Oh, sí! Esa noche, mamá apareció en todo su esplendor... Completamente desnuda. Tan seductora. ¡Excepto que hay un mono colgando! [nointeract].

source: [Max_04] {m}Класс! У моей мамы лучшая попка в мире... а голая она просто сводит с ума! Ещё бы эта гора мышц около неё не лежала...{/m} [nointeract]
spanish: [Max_04] {m}¡Qué bueno! Mi madre tiene el mejor culo del mundo... ¡y está loca desnuda! Si tan solo no tuviera esa montaña de músculos a su alrededor...{/m} [nointeract]

source: [Max_03] {m}Они действительно крепко спят... Может самого интересного и не видно, но мама так элегантно, по-женски, закинула на него свою ножку... Хорошо, что такая жара и дома нет кондиционеров... Так, пора уходить.{/m} [nointeract]
spanish: [Max_03] {m}Están muy dormidos. A lo mejor no se ve lo más interesante, pero mamá echó la pierna por encima tan elegantemente, en plan femenino.... Menos mal que hace tanto calor y no hay aire acondicionado en casa... Bueno, hora de irse. {/m} [nointeract]

source: [Max_02] {m}Просто с ума сойти можно! Она лежит всего в метре от меня... совсем голая... и мне видно её киску... такая красивая! А этот ублюдок, Эрик, так по-хозяйски облапал её... Врезать бы ему, гаду... Ладно, пора бы мне уже уходить, а то они ещё проснутся.{/m} [nointeract]
spanish: [Max_02] {m}¡Es una locura! Está tumbada a un metro de mí. completamente desnuda. y puedo ver su coño. ¡Es tan hermoso! Y ese bastardo, Eric, es tan mandón con ella. Debería darle un puñetazo, el cabrón. Bueno, mejor me voy antes de que se despierten. [nointeract]

source: [Max_05] {m}Мама такая красивая... а её кругленькая оттопыренная попка просто чудо! Так завораживает! Как бы мне хотелось потрогать её... Ох, мечты... Только бы они сейчас не проснулись...{/m} [nointeract]
spanish: [Max_05] {m}Mamá es tan hermosa. ¡y su redondo, redondo, hinchado culo es simplemente maravilloso! ¡Es tan fascinante! Desearía poder tocarlo. Oh, sueños. Desearía que no despertaran ahora...{/m} [nointeract]

source: [Max_01] {m}Класс! Мама спит голая... Даже не верится, что у этой конфетки трое детей... В жизни бы в такое не поверил!{/m} [nointeract]
spanish: [Max_01] {m}¡Qué bonito! Mamá durmiendo desnuda. No puedo creer que este bombón tenga tres hijos. ¡No lo hubiera creído en mi vida! [nointeract]

source: [Max_07] {m}О, да! Какая у мамы голая попка! Всё-таки хорошо, что здесь так жарко и все спят не укрываясь... Просто супер!{/m} [nointeract]
spanish: [Max_07] {m}¡Oh, sí! ¡Qué culo desnudo tiene mamá! Igual es bonito que haga tanto calor aquí y todo el mundo duerma sin taparse up..... ¡Esto es genial! [nointeract]

source: [Max_04] {m}Обалденно! Как же повезло, что у меня такая горячая мама... Голой она выглядит потрясающе, аж глаза отрывать не хочется!{/m} [nointeract]
spanish: [Max_04] {m}¡Impresionante! ¡Tengo tanta suerte de tener una madre tan sexy! Se ve increíble desnuda, ¡no puedo dejar de mirarla! {/m} [nointeract]

source: [Max_03] {m}Чёрт, у меня самая аппетитная мама на свете! Я бы с огромным удовольствием пораспускал с ней руки... Но лучше потихоньку уходить, пока она не проснулась.{/m} [nointeract]
spanish: [Max_03] {m}¡Maldita sea, tengo la madre más deliciosa del mundo! Me encantaría ponerle las manos encima. Pero mejor me voy de aquí antes de que se despierte. [nointeract].

source: [Max_02] {m}Ухх! Так и хочется прижаться к этой обворожительной голой попке и шалить всю ночь... Но пора уходить, а то она может проснуться.{/m} [nointeract]
spanish: [Max_02] {m}¡Guau! Sólo quiero acurrucarme en ese precioso culo desnudo y jugar toda la noche.... Pero es hora de irse o ella podría despertar. [nointeract]

source: [Max_05] {m}Вот это да! От вида этих раздвинутых ножек становится всё равно, что она моя мама... Слишком соблазнительная у неё киска! Только бы она сейчас не проснулась...{/m} [nointeract]
spanish: [Max_05] {m}¡Wow! La vista de esas piernas abiertas hace que parezca que es mi madre... ¡Su coño es demasiado tentador! Desearía que no se despertara ahora...{/m} [nointeract]

source: [Max_00] {m}Похоже, мама вместе с Эриком принимают душ... Или что они там ещё могут делать?{/m} [nointeract]
spanish: [Max_00] {m}Parece que mamá se está duchando con Eric.... ¿O lo que sea que estén haciendo? [nointeract].

source: [Max_04] {m}Посмотрим, что у нас тут...{/m}
spanish: [Max_04] {m}Veamos qué tenemos aquí...

source: [Max_07] {m}Охх... Боже мой, какие нежности. Похоже, сейчас что-то начнётся...{/m}
spanish: [Max_07] {m}Ohh. Dios mío, qué tierno. Parece que algo está a punto de empezar...

source: [Max_10] {m}Моя мама снова отсасывает этому... Эрику! Да с такой страстью! Ей что, действительно так нравится это делать или она его настолько любит? Хотя о втором мне даже думать не хочется...{/m}
spanish: [Max_10] {m}Mi madre está chupando eso... otra vez. ¡Eric! ¡Con tanta pasión! ¿Realmente le gusta tanto o lo ama tanto? No quiero ni pensar en lo segundo...

source: [Max_09] {m}Вот чёрт! Эрик кончает маме прямо на лицо, как в каком-то порно! Причём, ей это настолько нравится, что она улыбается и ловит его сперму своим ртом! Неужели она настолько развратна?!{/m}
spanish: [Max_09] {m}¡Oh, mierda! ¡Eric se está corriendo en la cara de mi madre como en una porno! ¡Y a ella le gusta tanto que sonríe y atrapa su semen con su boca! ¿De verdad es tan guarra?

source: [Max_09] {m}Да уж, устроился Эрик хорошо... Мама отсасывает ему с таким наслаждением, аж оторваться не может! Неужели ей действительно нравится сосать этот его огрызок?!{/m}
spanish: [Max_09] {m}Sí, Eric ha conseguido un buen trabajo. ¡Mamá lo está chupando tan fuerte, que no puede parar de chuparlo! ¡¿De verdad le gusta chupar su pequeño muñón?!

source: [Max_09] {m}Вау! С какой же страстью мама отсасывает Эрику... А ему, похоже, этого даже мало и он пытается засадить свой член поглубже ей в рот... Почему она ему это позволяет, ей что, нравится подчиняться?{/m}
spanish: [Max_09] {m}¡Vaya! La pasión con la que mamá está chupando la polla de Eric... Él no parece tener suficiente e intenta meterle la polla más profundamente en la boca.... ¿Por qué le deja hacer eso? ¿Le gusta obedecer?

source: [Max_08] {m}О Боже! Как бы я мечтал оказаться на месте это счастливого ублюдка! И всё равно, что она - моя мама... Когда её мокрая попка так красиво скачет на члене, голова начинает идти кругом!{/m}
spanish: [Max_08] {m}¡Oh, Dios! ¡Ojalá yo fuera ese bastardo con suerte! Y no importa que sea mi madre... Cuando su culo mojado rebota tan maravillosamente en mi polla, ¡mi cabeza empieza a dar vueltas!

source: [Max_10] {m}Ничего себе! Вот это они вытворяют! Эрик трахает маму, разложив её у зеркала как какую-то шлюшку, а она ещё при этом ласкает свою и без того влажную киску... Да уж, только бы со стремянки не упасть от такого зрелища!{/m}
spanish: [Max_10] {m}¡Vaya! ¡Eso es lo que hacen! Eric se está follando a mamá, tumbándola como una zorra delante del espejo, mientras ella se acaricia su coño ya mojado.... ¡Sí, no quiero caerme de la escalera!

source: [Max_10] {m}Ого! Эрик долбит маму сзади с такой силой, что через стекло даже слышны шлепки о её попку! Похоже, она еле сдерживается, чтобы не кричать слишком громко...{/m}
spanish: [Max_10] {m}Vaya, Eric está golpeando a su madre por detrás con tanta fuerza que hasta se oyen las palmadas en su trasero a través del cristal. Parece que apenas puede contenerse para no gritar demasiado fuerte...{/m}

source: [Max_08] {m}Чёрт возьми! Она приняла всю его сперму себе в рот и на лицо, и теперь с такой жадностью и удовольствием слизывает её с его члена... Охх... мама, а ведь ты та ещё развратница!{/m}
spanish: [Max_08] {m}¡Maldita sea! Se había llevado todo su semen a la boca y a la cara, y ahora lo lamía de su polla con tanta avidez y placer... Ohhhh. ¡Mamá, eres una puta!

source: [Max_10] {m}А вот и финал не заставил себя ждать! Эрик обкончал маме всё лицо и грудь, и она, похоже, очень довольна... улыбается... Охх... какая же она горячая и развратная!{/m}
spanish: [Max_10] {m}¡Y el final no se hizo esperar! Eric se ha corrido en la cara y el pecho de su madre y ella parece muy contenta..... sonriendo. Ohhhh. ¡ella es tan caliente y sucia!

source: [Max_00] {m}Хоть и не хочется, но пока меня не заметили, лучше уходить...{/m}
spanish: [Max_00] {m}Aunque no me apetece, pero antes de que me vean, mejor me voy...{/m}

source: [Max_09] {m}Кстати, они здесь во всю развлекаются и совершенно не попадают под ракурс моей камеры в ванной! Похоже, мне стоит установить ещё одну камеру, чтобы мои зрители видели всю происходящую здесь картину...{/m}
spanish: [Max_09] {m}Por cierto, ¡se están divirtiendo mucho aquí dentro y están completamente fuera del alcance de mi cámara del baño! Parece que debería poner otra cámara para que mis espectadores puedan ver todo lo que pasa aquí...{/m}

source: [Max_09] {m}Лучше вообще свести подглядывания к минимуму, пока я не избавлюсь от Эрика. Чтобы никого ещё больше не расстраивать...{/m}
spanish: [Max_09] {m}Será mejor que mantenga el espionaje al mínimo hasta que me deshaga de Eric. Para no molestar más a nadie...

source: [Max_01] {m}Хорошо, что это не распространяется на Киру...{/m} [nointeract]
spanish: [Max_01] {m}Menos mal que esto no se aplica a Kira...{/m} [nointeract]
