Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/eric_cam.po
Languages: spanish

source: [Max_07] {m}Как же повезло, что у меня такая горячая мама... Стойте-ка, а Эрик где?! Может, пошёл в ванную комнату? Или ещё куда...{/m}
spanish: [Max_07] {m}Qué suerte tengo de tener una madre tan sexy. Un momento, ¿dónde está Eric? ¿Fue al baño? O algo así.{/m}

source: [Max_07] {m}Ага! Мама одна... Значит, Эрик почти наверняка сейчас дрочит на Алису. Нужно проверить...{/m}
spanish: [Max_07] {m}¡Ajá! Mamá está sola. Así que es casi seguro que Eric se está masturbando con Alice ahora mismo. Deberíamos comprobarlo.{/m}

source: [Max_07] {m}Как же повезло, что у меня такая горячая мама... А Эрик опять где-то полуночничает...{/m}
spanish: [Max_07] {m}Qué suerte tengo de tener una mamá tan caliente..... Y Eric está levantado en algún lugar a medianoche otra vez.{/m}

source: [Max_01] {m}Как же повезло, что у меня такая горячая мама... Выглядит потрясающе, аж глаза отрывать не хочется!{/m}
spanish: [Max_01] {m}Tengo tanta suerte de tener una madre tan sexy. Esto tiene una pinta increíble, ¡no puedo quitarle los ojos de encima!{/m}

source: [Max_01] {m}Мама и Эрик спят совсем голые. Ни стыда, ни совести...{/m}
spanish: [Max_01] {m}Mamá y Eric duermen completamente desnudos. Sin vergüenza, sin conciencia...{/m}

source: [Max_09] {m}Мамы и Эрика не видно через эту камеру... Может посмотреть через другую?{/m}
spanish: [Max_09] {m}No puedes ver a mamá y a Eric a través de esta cámara... ¿Deberíamos mirar a través de la otra?{/m}

source: [Max_09] {m}Мамы и Эрика не видно через эту камеру...{/m}
spanish: [Max_09] {m}Mamá y Eric no pueden ser vistos a través de esta cámara...{/m}

source: [Max_07] {m}Вот это да... Похоже намечается что-то большее, чем просто принять душ!{/m}
spanish: [Max_07] {m}Vaya. ¡Parece que se avecina algo más que un chaparrón!{/m}

source: [Max_08] {m}Да уж, устроился Эрик хорошо... Мама отсасывает ему с таким наслаждением, аж оторваться не может!{/m}
spanish: [Max_08] {m}Sí, Eric tiene un buen trabajo. ¡Mamá se la está chupando tan fuerte que no puede parar!{/m}

source: [Max_04] {m}Охх... Вот же Эрику повезло... Ведь у мамы такие нежные и ласковые руки!{/m}
spanish: [Max_04] {m}Ohhh... Eric es tan afortunado. Las manos de mamá son tan suaves y tiernas.{/m}

source: [Max_06] {m}Охренеть! Вот это страсть! Они так увлечены друг другом... И похоже, маме это очень нравится!{/m}
spanish: [Max_06] {m}¡Mierda! ¡Eso es pasión! Están tan metidos el uno en el otro. ¡Y a mamá parece gustarle mucho!{/m}

source: [Max_05] {m}Ого! Эрик трахает маму сзади, да так активно... И... кажется, ей это очень нравится, она даже двигается ему навстречу... и изнывает от страсти!{/m}
spanish: [Max_05] {m}¡Vaya! Eric se está follando a mamá por detrás tan fuerte. Arg... ella parece estar disfrutando tanto, que incluso se mueve hacia él... y se retuerce de pasión.{/m}

source: [Max_09] {m}Вот чёрт! Эрик кончает маме прямо на лицо, как в каком-то порно! Причём, ей это настолько нравится, что она улыбается и ловит его сперму своим ртом!{/m}
spanish: [Max_09] {m}¡Mierda! ¡Eric se corre en la cara de mi madre como en una peli porno! Y a ella le gusta tanto que sonríe y atrapa su semen con la boca.{/m}

source: [Max_01] {m}Ну да! Кто бы сомневался, что Эрик не продержится слишком долго. Мама своё дело знает!{/m}
spanish: [Max_01] {m}¡Sí! Quién hubiera pensado que Eric no duraría mucho. ¡Mamá sabe lo que hace!{/m}

source: [Max_07] {m}Ох, чёрт... Эрик уже кончил... Хорошо, что не в маму... Счастливый сукин сын... И она ещё улыбается?!{/m}
spanish: [Max_07] {m}Oh, mierda... Eric ya se ha corrido. Menos mal que no fue en su madre. Afortunado hijo de puta. ¡¿Y sigue sonriendo?!{/m}

source: [Max_08] {m}Чёрт возьми... он уже кончил... Счастливый ублюдок... забрызгал маме всю спину с попкой своей спермой!{/m}
spanish: [Max_08] {m}Maldita sea... ya está acabado. Bastardo con suerte. ¡Salpicó la espalda y el culo de mamá con su semen!{/m}

source: [Max_10] {m}Моя мама снова отсасывает этому... Эрику! Да с такой страстью! Ей что, действительно так нравится это делать или она его настолько любит?{/m}
spanish: [Max_10] {m}Mi madre está chupando eso... otra vez. ¡Eric! ¡Con tanta pasión! ¿Realmente le gusta tanto o lo ama tanto?{/m}

source: [Max_08] {m}О Боже! Как бы я мечтал оказаться на месте это счастливого ублюдка! Когда её мокрая попка так красиво скачет на члене, голова начинает идти кругом!{/m}
spanish: [Max_08] {m}¡Oh, Dios! ¡Ojalá yo fuera ese cabrón con suerte! Cuando su culo húmedo rebota tan maravillosamente en su polla, ¡mi cabeza empieza a dar vueltas!{/m}

source: [Max_10] {m}Ничего себе! Вот это они вытворяют! Эрик трахает маму, разложив её у зеркала как какую-то шлюшку...{/m}
spanish: [Max_10] {m}¡Vaya! ¡Eso es lo que hacen! Eric se folla a su madre tumbándola delante del espejo como una zorra...{/m}

source: [Max_08] {m}Чёрт возьми! Она приняла всю его сперму себе в рот и на лицо, и теперь с такой жадностью и удовольствием слизывает её с его члена...{/m}
spanish: [Max_08] {m}¡Santo cielo! Ella había tomado todo su semen en su boca y en su cara, y ahora lo estaba lamiendo de su polla con tanta avidez y placer...{/m}

source: [Max_10] {m}А вот и финал не заставил себя ждать! И похоже всем всё понравилось, как и всегда...{/m}
spanish: [Max_10] {m}¡Y el final estaba a la vuelta de la esquina! Y parece que todos disfrutaron como siempre...{/m}

source: [Max_01] {m}Кажется, подмешанное Эрику в еду средство испортило ему всё настроение и он не рискует идти к моей сестрёнке... Именно на это я и рассчитывал!{/m}
spanish: [Max_01] {m} Parece que la medicina mezclada con la comida de Eric arruinó su estado de ánimo y no se arriesga a ir con mi hermana... ¡Con eso contaba! {/ M}

source: [Max_01] {m}О, "В мире животных" показывают! То ли шимпанзе на стероидах, то ли горилла...{/m}
spanish: [Max_01] {m}¡Oh, Animal World está en marcha! O un chimpancé con esteroides o un gorila...{/m}

source: [Max_01] {m}Мама с Эриком смотрят какой-то фильм. Наверняка, опять порнушку...{/m}
spanish: [Max_01] {m}Mamá y Eric están viendo una película. Probablemente porno otra vez.{/m}

source: [Max_01] {m}Мама с Эриком смотрят какой-то фильм. Интересно, какой?{/m}
spanish: [Max_01] {m}Mamá y Eric están viendo una película. Me pregunto de qué tipo.{/m}

source: [Max_08] {m}Как же повезло Эрику! Я бы тоже с огромной радостью так посмотрел что угодно... если бы мамины нежные и умелые ручки ласкали мой член...{/m}
spanish: [Max_08] {m}¡Qué suerte tiene Eric! Yo también estaría más que feliz de ver algo así.... si las suaves y hábiles manos de mi madre acariciaran mi polla...{/m}

source: [Max_08] {m}Блин, мама, тебе что, настолько неинтересно то, что происходит на экране или ты просто любишь отсасывать Эрику?!{/m}
spanish: [Max_08] {m}Mierda, mamá, ¿tan poco te interesa lo que sale en pantalla o es que te gusta chupársela a Eric?{/m}

source: [Max_09] {m}Ну конечно, ведь просто так смотреть, что происходит на экране они не будут, обязательно надо вот это вот делать...{/m}
spanish: [Max_09] {m}Por supuesto, como no se limitarán a mirar lo que pasa en la pantalla, tienen que hacer esto...{/m}

source: [Max_10] {m}А, ну да, без полотенца однозначно лучше... Но вы же в гостиной! А если зайдёт кто-то, а вы тут развлекаетесь...{/m}
spanish: [Max_10] {m}Ah, sí, es definitivamente mejor sin una toalla..... ¡Pero estás en el salón! ¿Y si entra alguien y te estás divirtiendo?{/m}

source: [Max_09] {m}Утомлённые мама с Эриком лежат на кровати. Благо, они не только трахаются всё время, но ещё и разговаривают...{/m}
spanish: [Max_09] {m}Mamá cansada y Eric están tumbados en la cama. Afortunadamente, no sólo follan todo el tiempo, sino que también hablan...{/m}

source: [Max_07] {m}Через окно подсмотреть мне не дали, значит заценим через камеру... А они тут развлекаются, только в путь!{/m}
spanish: [Max_07] {m}No me dejaron verlo por la ventana, así que lo veremos a través de la cámara... ¡Se están divirtiendo!{/m}

source: [Max_07] {m}Подсмотреть через окно я не рискнул, могут заметить, а вот через камеру могу наслаждаться безнаказанно, сколько захочу... И посмотреть есть на что!{/m}
spanish: [Max_07] {m}No podía arriesgarme a asomarme por la ventana, podrían darse cuenta, pero a través de la cámara puedo disfrutarlo todo lo que quiera impunemente.... ¡Y hay mucho que ver!{/m}

source: [Max_07] {m}Ого! Вот это я удачно заглянул! Всё равно, что порно посмотреть...{/m}
spanish: [Max_07] {m}¡Wow! ¡Eso es una buena mirada para mí! Es como ver porno.{/m}

source: [Max_08] {m}Ну вот они и кончили. По крайней мере, Эрик так точно, а вот мама...{/m}
spanish: [Max_08] {m}Bueno, terminaron. Al menos Eric, pero mamá sí.{/m}

source: [Max_08] {m}Жаль камеры не передают звук. Нужно будет обязательно спросить Лизу, о чём они разговаривали!{/m}
spanish: [Max_08] {m} Lo sentimos, las cámaras no transmiten sonido. ¡Definitivamente tendrás que preguntarle a Lisa de qué estaban hablando! {/ M}

source: [Max_07] {m}Лиза пришла на урок к маме и Эрику. Посмотрим, что будет...{/m}
spanish: [Max_07] {m}Lisa vino a la lección a su madre y Eric. Veremos qué pasa... {/m}

source: [Max_09] {m}Вот же Эрик! Член он свой вывесил... Интересно, что они ей там рассказывают?{/m}
spanish: [Max_09] {m} ¡Aquí está Eric! Está jodido... Me pregunto qué le están diciendo. {/ M}

source: [Max_08] {m}Ага, дрочка пошла... И уговорил же Эрик маму на всё это...{/m}
spanish: [Max_08] {m} Sí, el idiota se fue... Y Eric persuadió a mamá para que hiciera todo esto... {/ m}

source: [Max_09] {m}Мама при Лизе уже надрачивает Эрику как будто так и надо! Интересно, что они ей там рассказывают при этом?{/m}
spanish: [Max_09] {m} ¡Mamá esta frente a Lisa y ya está masturbando a Eric como debería ser! Me pregunto qué le están diciendo al mismo tiempo. {/ M}

source: [Max_08] {m}Ага, мама повышает градус показом своей шикарной груди... И уговорил же Эрик маму на всё это!{/m}
spanish: [Max_08] {m}sí, mamá eleva el grado mostrando sus hermosos senos... ¡Y Eric persuadió a mama para que hiciera todo esto!{/i}

source: [Max_09] {m}Подрочить Эрику на глазах Лизы в образовательных целях? Конечно, обычное дело, не обращайте внимания... Интересно, что они ей там рассказывают при этом?{/m}
spanish: [Max_09] {m} ¿Masturbar a Eric frente a Lisa con fines educativos? Eso sí, una cosa común, no hagas caso… me pregunto ¿qué le están diciendo ahí? {/ M}

source: [Max_08] {m}О, от такого я бы не отказался! Только от одних мыслей о маминых руках, нежно массирующих мои шары, хочется кончить...{/m}
spanish: [Max_08] {m} ¡Oh, me encantaría! Solo pensar en las manos de mi madre masajeando suavemente mis bolas me dan ganas de correrme... {/ m}

source: [Max_09] {m}Всё дрочат и дрочат... Видимо, закрепляют материал. Ну сколько можно?!{/m}
spanish: [Max_09] {m} Masturbarse y masturbarse... supongo que se están consolidando. ¡¿Cuántas veces?! {/ M}

source: [Max_08] {m}О, Эрик не выдержал и кончил... Хотя, вряд ли. Скорее всего, они решили показать Лизе для чего это всё было нужно.{/m}
spanish: [Max_08] {m} Oh, Eric se derrumbó y acabo... Aunque, apenas. Lo más probable es que decidieran mostrarle a Lisa de qué se trataba. {/ M}

source: [Max_09] {m}Ничего толком не видно... Стоит взглянуть через другую камеру...{/m}
spanish: [Max_09] {m}Realmente no se ve nada. Vale la pena mirar a través de la otra cámara.{/m}

source: [Max_09] {m}Ничего толком не видно...{/m}
spanish: [Max_09] {m}Realmente no se ve nada.{/m}

source: [Max_02] {m}Эрик во всю оценивает эффективность слабительного, которое я ему подмешал... Надеюсь, эта обезьяна знает, как пользоваться туалетной бумагой, потому что банановых листьев у нас тут нет!{/m}
spanish: [Max_02] {m}Erik está evaluando a fondo la eficacia del laxante que le di.... Espero que ese mono sepa usar papel higiénico, ¡porque no tenemos hojas de plátano!{/m}

source: [Max_02] {m}Ты что, Эрик, съел что-то не то, что ли?! Бедняга. Ну, держись там...{/m}
spanish: [Max_02] {m}¡¿Comiste algo malo, Eric?! Pobre chico. Bueno, aguanta.{/m}

source: [Max_02] {m}Похоже, потрахушек сегодня не намечается... Интересно, с чего бы это?!{/m}
spanish: [Max_02] {m} Parece que hoy no hay planes para follar... ¡Me pregunto por qué sería así! {/ M}

source: [Max_07] {m}Остаётся надеяться, что я подмешал ему не слишком много успокоительного... Главное, что он сейчас ни к кому не пристаёт.{/m}
spanish: [Max_07] {m} Ojalá no le agregué demasiado sedante... Lo principal es que ahora no molesta a nadie. {/ M}

source: [Max_01] {m}Не стоит? Ну ничего, бывает... Но всё равно приятно осознавать, что это происходит из-за моих действий.{/m}
spanish: [Max_01] {m} ¿No vale la pena? Bueno, no pasa nada... Pero es bueno saber que esto está sucediendo debido a mis acciones. {/ M}

source: [Max_07] {m}Отлично! Эрик именно там, где мне и нужно... Нужно дождаться, когда он вернётся к моей маме, и затем уже спокойно его подставлять...{/m} [nointeract]
spanish: [Max_07] {m}¡Oh, genial! Eric está exactamente donde necesito que esté. Sólo tengo que esperar a que vuelva con mi madre antes de que pueda ponerlo en marcha...{/m} [nointeract]

source: [Max_01] {m}Отлично! Пора...{/m} [nointeract]
spanish: [Max_01] {m}¡Muy bien! Es hora...{/m} [nointeract]

source: [Max_09] {m}Ничего не разглядеть... Нужно установить камеру, которая охватила бы весь бассейн...{/m}
spanish: [Max_09] {m}No se ve nada. Tenemos que instalar una cámara que cubra toda la piscina... {/m}

source: [Max_10] {m}Вот чёрт! Похоже, Кира ублажает Эрика, чтобы он нас не заложил маме...{/m}
spanish: [Max_10] {m}¡Oh, mierda! Parece que Kira está complaciendo a Eric para que no nos eche a mamá...{/m}

source: {i}идти к комнате Алисы{/i}
spanish: {i}ir a la habitación de Alice{/m}
