Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/eric.po
Languages: spanish

source: [Lisa_09] Честно говоря, я ещё и немного стесняюсь это делать...
spanish: [Lisa_09] Para ser sincero, también me da un poco de vergüenza hacerlo.....

source: [Max_04] {m}Ничего, небольшое стеснение со стороны Лизы выглядит даже мило. Но постеснялась и всё, хватит, давай за дело, сестрёнка!{/m}
spanish: [Max_04] {m}Nada, un poco de timidez por parte de Lisa me parece una monada. Pero es tímida y ya está, venga, ¡hagámoslo, hermanita!

source: [Eric_02] Я тебя понимаю, Лиза. Вначале это всегда кажется чем-то шокирующим, но потом, когда ты к этому привыкнешь, то для тебя откроются новые горизонты.
spanish: [Eric_02] Sé lo que quieres decir, Lisa. Al principio siempre resulta chocante, pero luego, cuando te acostumbras, se te abren nuevos horizontes.

source: [Lisa_03] Серьёзно? И я смогу, также как мама, делать это легко и просто?
spanish: [Lisa_03] ¿De verdad? ¿Y puedo, como mi madre, hacerlo fácilmente y sin esfuerzo?

source: [Eric_04] Конечно! А может быть даже и лучше, чем она!
spanish: [Eric_04] ¡Claro que sí! ¡Y puede que incluso mejor que ella!

source: [Lisa_03] Правда?! А такое возможно?
spanish: [Lisa_03] ¿En serio? ¿Es eso posible?

source: [Eric_03] Нет предела совершенству, Лиза! Но, пора бы уже не просто обо всём этом говорить, но и делать...
spanish: [Eric_03] ¡La perfección no tiene límites, Lisa! Pero, ya es hora de que no sólo hablemos de ello, sino que lo hagamos....

source: [Max_02] {m}Вот именно! Не тяни резину, Лиза... Тебе пора немного подрочить в целях сексуального воспитания!{/m}
spanish: [Max_02] {m}¡Así es! No alargues esto, Lisa. ¡Es hora de un poco de educación sexual paja!

source: [Lisa_01] Да, Эрик. Думаю, я готова продолжить... Так значит, я просто беру его и начинаю водить вверх-вниз?
spanish: [Lisa_01] Sí, Eric. Creo que estoy listo para continuar... ¿Así que lo cojo y empiezo a moverlo arriba y abajo?

source: [Eric_05] Да, моя девочка. Тебе нужно уверенно взять его в свою нежную ручку и так же нежно ею водить по нему.
spanish: [Eric_05] Sí, mi niña. Tienes que tomarlo con confianza en tu delicada mano y pasarlo suavemente por encima.

source: [Max_02] {m}Фух! Похоже, я очень вовремя подоспел... Ну что, сестрёнка, тебе пора немного подрочить в целях сексуального воспитания!{/m}
spanish: [Max_02] {m}¡Uf! Parece que llegué justo a tiempo.... Bueno, hermana, ¡es hora de una pequeña paja de educación sexual!

source: [Lisa_10] Ладно, я сейчас попробую... Только не смейся, если я что-то буду делать не так! Хорошо?
spanish: [Lisa_10] Vale, voy a intentarlo ahora... ¡No te rías si hago algo mal! ¿Vale?

source: [Eric_07] Лиза, я и не думал смеяться! Всё у тебя получится, а даже если нет, я всегда тебе подскажу. Начинай...
spanish: [Eric_07] Lisa, ¡no quería reírme! Lo harás genial, y aunque no lo hagas, siempre te daré una pista. Adelante.

source: [Max_07] {m}Да, Лиза, начинай уже... А то разговорились тут!{/m}
spanish: [Max_07] {m}Sí, Lisa, empieza ya. ¡Ahora estamos hablando!

source: [Lisa_01] Хорошо... Хоть я и до сих пор сильно смущаюсь этого, но во второй раз это уже совсем иначе! Не так страшно...
spanish: [Lisa_01] Bueno... Aunque todavía me da mucha vergüenza, ¡es diferente la segunda vez! No da tanto miedo.

source: [Eric_03] Вот и замечательно! Нечего бояться совершенно естественных вещей, таких, как это!
spanish: [Eric_03] Estupendo. No hay nada que temer de cosas tan naturales como ésta.

source: [Lisa_02] Ага, наверное... Не знаю, что вы мужчины в такие моменты испытываете, но я пока сгораю от стыда. Хотя, в то же время, мне очень интересно это делать!
spanish: [Lisa_02] Sí, supongo que sí. No sé cómo os sentís los hombres en momentos así, pero yo todavía ardo de vergüenza. Aunque, al mismo tiempo, ¡estoy muy emocionado por hacerlo!

source: [Eric_02] Понимаю. Это нормально, Лиза. Потом, когда ты преодолеешь все неудобства, это станет ещё интереснее и желаннее для тебя. Ох, у тебя очень хорошо получается, продолжай...
spanish: [Eric_02] Comprendo. No pasa nada, Lisa. Cuando superes la incomodidad, te resultará aún más interesante y deseable. Lo estás haciendo muy bien, sigue adelante.

source: [Max_05] {m}Да, Лиза, продолжай, не стесняйся! Может быть, когда ты этому более-менее обучишься, мне удастся тебя уговорить показать мастерство дрочки...{/m}
spanish: [Max_05] {m}¡Sí, Lisa, vamos, no seas tímida! Tal vez, cuando estés más o menos entrenada en esto, consiga persuadirte para que demuestres la habilidad de hacerte una paja...{/m}

source: [Lisa_11] Ой! Он начал становится таким твёрдым и большим! Это же, насколько я помню, хорошо, да?!
spanish: [Lisa_11] ¡Oh! ¡Está empezando a ponerse tan duro y grande! ¡¿Eso es tan bueno como lo recuerdo, verdad?!

source: [Eric_06] Конечно, это ОЧЕНЬ хорошо! Давай, обхвати его чуть покрепче и всей ладошкой... Вспомни, как это делала твоя мама... Вот так, да...
spanish: [Eric_06] ¡Claro que está MUY bueno! Vamos, abrázalo un poco más fuerte y con toda tu mano.... Recuerda cómo lo hacía tu mamá. Eso es, sí.

source: [Lisa_10] Да, кажется, я помню... Она делала как-то так... У меня получается? Тебе нравится?
spanish: [Lisa_10] Sí, creo que me acuerdo. Hizo algo como esto. ¿Lo estoy haciendo? ¿Te gusta?

source: [Eric_05] Да, всё правильно, моя девочка, молодец! Твоя нежная ладошка так хороша... Попробуй делать это чувственно и интуитивно...
spanish: [Eric_05] Sí, así es, mi niña, ¡bien hecho! Tu delicada palma es tan buena..... Trata de hacerlo sensual e intuitivamente.....

source: [Max_03] {m}Ухх... Я бы тоже очень хотел, чтобы её ладошка и пальчики обхватили мой член... Д-а-а... Даже думать об этом невероятно приятно!{/m}
spanish: [Max_03] {m}Uhhhh... Realmente me gustaría su palma y los dedos alrededor de mi polla también.... Si... ¡Es increíblemente placentero incluso pensarlo!

source: [Lisa_09] Ой, Эрик, ну я даже не знаю... Может, на сегодня уже хватит? Потому что у меня уже рука начинает болеть, а мне ещё домашнее задание нужно делать...
spanish: [Lisa_09] Oh, Eric, no lo sé. Tal vez deberíamos dejarlo por esta noche. Porque me está empezando a doler el brazo, y tengo deberes que hacer...

source: [Eric_04] Конечно, Лиза! Я и не настаивал на продолжении... Ты и так сегодня сделала большой шаг! Так что занимайся своими делами, а в следующий понедельник мы продолжим. Да, моя дорогая?
spanish: [Eric_04] Por supuesto, Lisa. No insistí en seguir. ¡Hoy ya has dado un gran paso! Así que ocúpate de tus asuntos, y continuaremos el próximo lunes. ¿Sí, querida?

source: [Lisa_02] Да! Спасибо, Эрик, за наставления и этот опыт! Даже не знаю, чтобы я без тебя делала...
spanish: [Lisa_02] ¡Sí! ¡Gracias, Eric, por la orientación y la experiencia! No sé qué habría hecho sin ti.....

source: [Eric_01] Не за что, Лиза. До следующего раза.
spanish: [Eric_01] De nada, Lisa. Hasta la próxima.

source: [Max_09] {m}Ага, до следующего... Вот только есть у меня некоторые опасения на этот счёт. Нужно будет обязательно высказать их Эрику в следующий раз после ужина!{/m} [nointeract]
spanish: [Max_09] {m}Sí, hasta la próxima. Excepto que tengo algunas preocupaciones sobre eso. Tendré que asegurarme de decírselo a Eric la próxima vez después de cenar. [nointeract].

source: [Eric_13] Ну-ка стой, Макс. Ты совсем страх потерял?
spanish: [Eric_13] Alto ahí, Max. ¿Has perdido el miedo?

source: [Max_09] Я тебя и не боялся!
spanish: [Max_09] ¡No te tenía miedo!

source: [Eric_09] Признаюсь, я даже похлопать могу тому, что ты смог убедить Лизу отказаться от практических занятий, которые я хотел провернуть.
spanish: [Eric_09] Lo admito, incluso puedo aplaudir el hecho de que fueras capaz de convencer a Lisa de que abandonara la clase práctica que quería sacar.

source: [Max_07] Ну хоть цветы не стал дарить, уже хорошо.
spanish: [Max_07] Bueno, al menos no me regaló flores, eso es bueno.

source: [Eric_03] Я, как это от неё услышал, сразу понял, что ты точно не уймёшься и будешь мне только мешать. Но до меня дошли некоторые слухи, Макс... О твоей "хозяйственности"... И я сделаю так, что это выйдет тебе боком.
spanish: [Eric_03] Cuando la oí decir eso, supe que ibas a estar en mi camino. Pero he oído algunos rumores, Max. Sobre tu "limpieza". Y voy a asegurarme de que no lo consigas.

source: [Eric_04] Ну, я угрожал, потому что считал, что ты ещё ребёнок... Но вижу, что уже нет. Так что теперь я опозорю тебя перед всей семьёй и они отправят тебя в военный лагерь.
spanish: [Eric_04] Bueno, te amenacé porque pensé que eras sólo un niño. Pero veo que no lo eres. Así que ahora voy a avergonzarte delante de toda tu familia y te enviarán al campo de entrenamiento.

source: [Eric_06] Посмотрим, как ты будешь выёживаться дальше... [nointeract]
spanish: [Eric_06] A ver cómo la cagas a continuación..... [nointeract]

source: [Eric_03] Я, как это от неё услышал, первым делом хотел сделать так, чтобы тебя отсюда с позором в военный лагерь отправили или даже вовсе на улицу выпнули... Это я запросто могу сделать. Но вдруг ты не настолько уж и безнадёжен!
spanish: [Eric_03] Cuando me enteré por ella, lo primero que quise hacer fue mandarte a un campo militar en desgracia, o incluso echarte a la calle..... Yo puedo hacer eso. ¡Pero quizá no estés tan desesperado!

source: [Eric_04] Ну, я угрожал, потому что считал, что ты ещё ребёнок... Но вижу, что уже нет. И если хочешь не опозориться и продолжать здесь жить, то придётся выплачивать мне "компенсацию". Так сказать, за моральный вред.
spanish: [Eric_04] Bueno, te amenacé porque pensé que eras sólo un niño. Pero veo que no lo eres. Y si quieres vivir aquí y no deshonrarte, tendrás que pagarme una "indemnización". Por así decirlo, por daños morales.

source: [Max_08] Вот ещё! То, что я перестал быть в твоих глазах ребёнком, не значит что я могу зарабатывать как взрослый человек!
spanish: [Max_08] ¡No puede ser! ¡Que ya no sea un niño a tus ojos no significa que pueda ganar dinero como adulto!

source: [Eric_06] А вот до меня дошли слухи от твоей же семьи, что у тебя есть свой доход... в интернете... Теперь понятно, откуда у тебя деньги на всю ту одежду, которую ты покупал.
spanish: [Eric_06] He oído un rumor de tu familia de que tienes tus propios ingresos... en internet. Eso explica cómo conseguiste el dinero para toda esa ropa que has estado comprando.

source: [Max_09] Только на неё мне и хватало денег!
spanish: [Max_09] Era lo único para lo que tenía dinero.

source: [Eric_01] Не знаю, как там на самом деле, Макс, но я намерен получать с тебя по 1000$ каждую неделю.
spanish: [Eric_01] No sé cuál es la verdadera historia, Max, pero pretendo sacarte 1.000 dólares cada semana.

source: [Eric_01] Не знаю, как там на самом деле, Макс, но я намерен получать с тебя по 500$ каждую неделю.
spanish: [Eric_01] No sé cuál es la verdadera historia, Max, pero tengo la intención de obtener 500 dólares de ti cada semana.

source: [Max_12] Ни хрена ты губищу раскатал!
spanish: [Max_12] ¡Tienes una puta bocaza!

source: [Eric_02] За эти деньги, я пожалуй могу мириться с твоими выкрутасами. Но смотри... Этот ценник запросто вырастет, если ты решишь портить мне настроение. И платить придётся прямо сейчас! [nointeract]
spanish: [Eric_02] Por ese dinero, probablemente pueda aguantar tus payasadas. Pero mira. Ese precio va a subir si decides meterte conmigo. ¡Y vas a tener que pagarlo ahora! [nointeract]

source: [Eric_05] К Лизе я больше не полезу. По крайней мере в ближайшую неделю, за которую ты мне и заплатишь. Но и ты не станешь мешать мне в моих планах на остальных дамочек в этом доме. [nointeract]
spanish: [Eric_05] No voy a volver con Lisa. Al menos no durante la próxima semana, por la que me pagarás. Pero no te interpondrás en mis planes para las otras damas de esta casa. [nointeract]

source: [Eric_06] Вот это деловой разговор двух мужчин! Буду ждать в комнате твоей мамы...
spanish: [Eric_06] ¡Eso es una conversación de negocios entre dos hombres! Estaré esperando en la habitación de tu madre.

source: [Max_09] {m}Если он и правда не полезет к Лизе, если я буду платить каждую неделю, то это уже хорошо. Но как же мне уберечь от него всех остальных? Надеюсь, я найду способ...{/m} [nointeract]
spanish: [Max_09] {m}Si realmente no va a por Lisa, si le pago cada semana, me vale. ¿Pero cómo mantengo a los demás lejos de él? Espero encontrar una manera... [nointeract]

source: [Eric_03] Ну вот, хоть какую-то пользу от тебя можно заиметь. Для меня это конечно гроши, но учитывая, сколько на Лизу придётся потратить времени - это хорошая компенсация.
spanish: [Eric_03] Bueno, al menos le estás sacando algún provecho. Para mí es una miseria, pero teniendo en cuenta el tiempo que tendré que dedicarle a Lisa, es una buena compensación.

source: [Max_15] Но смотри... Если всё равно будешь лезть к Лизе...
spanish: [Max_15] Pero mira... Si vas a arruinar a Lisa de todos modos...

source: [Eric_04] Пока ты платишь, Макс, и не действуешь мне на нервы - мне до Лизы нет дела. Так что не выёживайся тут, а то накину пару сотен! Вали давай. Жду через неделю. [nointeract]
spanish: [Eric_04] Mientras pagues, Max, y no me pongas de los nervios, Lisa no me importa. ¡Así que no te asustes o te daré un par de cientos! Sal de aquí. Nos vemos en una semana. [nointeract]

source: [Eric_14] Ну так не стой и беги зарабатывай! Ты будешь платить за неделю вперёд, так что через неделю я жду от тебя удвоенную сумму. Или ты думал, что обломать мои планы на Лизу никак тебе не аукнутся?
spanish: [Eric_14] ¡Bueno, no te quedes ahí parado y corre a ganar! Pagarás una semana por adelantado, así que espero el doble de dinero en una semana. ¿O pensabas que fastidiar mis planes para Lisa no volvería para morderte en el culo?

source: [Max_15] Я постараюсь достать деньги. Но смотри... Если всё равно будешь лезть к Лизе...
spanish: [Max_15] Intentaré conseguir el dinero. Pero ten cuidado. Si vas a ir tras Lisa de todos modos.

source: [Eric_01] Ты лучше беги зарабатывай, а не выёживайся тут, а то накину пару сотен! Вали давай. Жду через неделю. [nointeract]
spanish: [Eric_01] ¡Será mejor que corras y ganes dinero, o te daré un par de cientos! Lárgate de aquí. Te veré en una semana. [nointeract]

source: [Max_09] Значит, если я достану деньги, то ты больше не полезешь к Лизе?
spanish: [Max_09] Así que si consigo el dinero, ¿no irás más tras Lisa?

source: [Eric_05] По крайней мере в ближайшие две недели, за которые ты мне и заплатишь. Но и ты не станешь мешать мне в моих планах на остальных дамочек в этом доме.
spanish: [Eric_05] Al menos durante los próximos quince días, por los que me pagarás. Pero no interferirás en mis planes para las otras damas de esta casa.

source: [Max_07] {m}У Лизы сейчас должен состояться практический урок сексуального воспитания. Надо обязательно подглядеть за этим! Правда, она попросила помыть за неё посуду...{/m} [nointeract]
spanish: [Max_07] {m}Lisa está a punto de tener una lección práctica de educación sexual. ¡Deberíamos echar un vistazo! En serio, me pidió que lavara los platos por ella...{/m} [nointeract]

source: [Max_07] {m}У Лизы сейчас должен состояться практический урок сексуального воспитания. Надо обязательно подглядеть за этим, ведь это такое волнительное событие будет для моей сестрёнки! Правда, она попросила помыть за неё посуду...{/m} [nointeract]
spanish: [Max_07] {m}Lisa está a punto de recibir una clase práctica de educación sexual. Tendré que asegurarme de echarle un vistazo, ya que va a ser un acontecimiento muy emocionante para mi hermana pequeña. Pero me ha pedido que lave los platos por ella...{/m} [nointeract]

source: [Max_09] {m}У Лизы сейчас должен состояться практический урок сексуального воспитания. Я должен проследить, чтобы моя младшая и наивная сестрёнка не перешла все границы! Она просила не мешать, а ещё лучше помыть за неё посуду...{/m} [nointeract]
spanish: [Max_09] {m}Lisa está a punto de recibir una lección práctica de educación sexual. Tengo que asegurarme de que mi joven e ingenua hermanita no se pasa de la raya. Me ha pedido que no estorbe, o mejor aún, que lave los platos por ella...{/m} [nointeract]

source: [Max_10] {m}Нужно как можно быстрее вымыть всю посуду и бежать к своей комнате, не зазря же я выпросил у Эрика возможность подглядывать за их уроками. Ну вот и закончил...{/m} [nointeract]
spanish: [Max_10] {m}Tengo que lavar todos los platos cuanto antes y correr a mi habitación, por algo le pedí a Eric que me dejara echar un vistazo a sus clases. Bueno, he terminado... {/m} [nointeract]

source: [Max_10] {m}Нужно как можно быстрее вымыть всю посуду и бежать к своей комнате, а то Эрик может запустить свои грязные руки... А скорее всего даже не руки! Ну вот и закончил...{/m} [nointeract]
spanish: [Max_10] {m}Tenemos que lavar todos los platos lo más rápido posible y correr a mi habitación, o Eric podría ensuciarse las manos.... ¡Probablemente ni siquiera las manos! Allá vamos...{/m} [nointeract]

source: [Max_11] {m}Посуду лучше всё-таки помыть, а то Лиза вообще со мной ещё не скоро начнёт разговаривать...{/m}
spanish: [Max_11] {m}Será mejor que lave los platos, o Lisa no me hablará durante un tiempo...

source: [Eric_00] Было вкусно! Но прежде, чем мы разойдёмся, я бы хотел кое о чём рассказать... Это очень важно и отнеситесь к моим словам серьёзно!
spanish: [Eric_00] Estaba delicioso. Pero antes de irnos, hay algo que me gustaría decirte.... ¡Es muy importante y tomen mis palabras en serio!

source: [Max_09] Можно я пойду, а мне потом Лиза это расскажет?
spanish: [Max_09] ¿Puedo ir y que Lisa me lo cuente luego?

source: [Ann_12] Макс! Тебя это тоже касается. Точнее, именно тебя это и касается. Но пусть всё скажет Эрик...
spanish: [Ann_12] ¡Max! Esto también te concierne. De hecho, te concierne. Pero dejaré que Eric hable.

source: [Max_07] Опять какую-то фигню придумали?
spanish: [Max_07] ¿Otra vez una gilipollez?

source: [Eric_09] Что-то ты очень весел, Макс, для того, кто украл мой бумажник...
spanish: [Eric_09] Eres muy divertido, Max, para ser alguien que me robó la cartera.

source: [Max_08] Что? Ничего я не крал!
spanish: [Max_08] ¿Qué? ¡Yo no he robado nada!

source: [Ann_17] Макс! У Эрика есть обоснованные подозрения и просто так такими обвинениями он бросаться не станет. Так что, давай не прикидывайся дурачком. Пока не поздно, нужно всё уладить.
spanish: [Ann_17] ¡Max! Eric tiene sospechas razonables y no va a lanzar acusaciones así como así. Así que no te hagas el tonto. Antes de que sea demasiado tarde, tenemos que resolver esto.

source: [Max_10] Что уладить? Я ничего не брал!
spanish: [Max_10] ¿Arreglar qué? ¡No he cogido nada!

source: [Eric_13] Именно это и сказал бы вор! В общем, в бумажнике было $ 25 000 и теперь ты должен их вернуть. Я даю тебе неделю... Как только это время истечёт, мы повторим этот разговор на этом месте и если ты не вернёшь деньги, то точно отправишься в военный лагерь. Всё понял?
spanish: [Eric_13] ¡Eso es exactamente lo que diría un ladrón! De todos modos, había 25.000 dólares en la cartera y ahora tienes que devolverlos. Te doy una semana. Una vez que pase ese tiempo, tendremos esta conversación de nuevo en este lugar y si no devuelves el dinero, definitivamente irás a un campo militar. ¿Lo has entendido?

source: [Max_15] Ты эту сумму с потолка взял?! А почему не миллион или миллиард?
spanish: [Max_15] ¿Has sacado esa cifra de la cabeza? ¿Por qué no un millón o mil millones?

source: [Ann_16] Макс! Ты как со взрослыми разговариваешь? Если Эрик говорит, значит точно уверен в твоей виновности. Так что, давай без истерик!
spanish: [Ann_16] ¡Max! ¿Cómo hablas con los adultos? Si Eric lo dice, está seguro de que eres culpable. ¡Así que no nos pongamos histéricos!

source: [Max_16] Так, а какие у него доказательства? Он же врёт!
spanish: [Max_16] ¿Qué pruebas tiene? Está mintiendo.

source: [Eric_14] Ну а кто тут у нас ещё девочек разными подарками задаривает? Если прикинуть, то сумма уже приличная набегает... Или хочешь сказать, что ты в интернете столько умудряешься зарабатывать? В таком случае покажи нам, чем ты там занимаешься!
spanish: [Eric_14] ¿Quién más va a hacer regalos a las chicas? Si lo calculas, la cantidad ya es bastante.... ¿O estás diciendo que consigues ganar tanto en Internet? En ese caso, ¡muéstranos lo que haces allí!

source: [Max_10] Нет, там ничего особенного... Так, просто халтурка.
spanish: [Max_10] No, no es nada especial. Es sólo un trabajo de hackers.

source: [Eric_09] Мой бумажник пропал ещё давно и именно здесь. Я об этом ничего не говорил, потому что хотел посмотреть, у кого и что начнёт появляться. Так что это ты, Макс! Без вариантов! И сумма, которую я прошу вернуть, названа уже с примерным вычетом того, что ты потратил.
spanish: [Eric_09] Mi cartera desapareció hace mucho tiempo y estaba aquí. No dije nada al respecto porque quería ver quién empezaba a aparecer. ¡Así que eres tú, Max! ¡No puede ser! Y la cantidad de dinero que te pido ya está descontada de lo que gastaste.

source: [Max_17] Мам!!! Меня подставляют!
spanish: [Max_17] ¡Mamá! ¡Me están tendiendo una trampa!

source: [Ann_18] Всё, Макс. Мне это надоело! Твоё слово против слова Эрика. И поверь, у тебя нет шансов. Так что, признайся и верни то, что он просит. Больше я ничего слышать не хочу. Закончили!
spanish: [Ann_18] Eso es, Max. ¡Estoy harto de esto! Es tu palabra contra la de Eric. Y créeme, no tienes ninguna oportunidad. Así que confiesa y devuélvele lo que está pidiendo. No quiero oír nada más. ¡Terminamos!

source: [Max_11] Да как так-то?!
spanish: [Max_11] ¡¿Cómo puedes hacer eso?!

source: [Eric_01] Ты уж извини... Такое следовало бы решить с глазу на глаз, но я решил, что твоя семья должна знать, что ты за человек.
spanish: [Eric_01] Lo lamento. Esto debería haberse tratado en privado, pero pensé que tu familia debería saber la clase de hombre que eres.

source: [Max_15] Я не брал твои деньги! Как это всё понимать?!
spanish: [Max_15] ¡Yo no cogí tu dinero! ¡¿Qué se supone que significa eso?!

source: [Eric_03] Не знаю, не знаю... Мне вот кажется, что брал! И предлагаю тебе их вернуть при всех, перед ужином. Теперь веришь, что я могу создавать проблемы?
spanish: [Eric_03] No lo sé, no lo sé. ¡Creo que lo hice! Y te sugiero que lo devuelvas delante de todos antes de la cena. ¿Ahora crees que puedo causar problemas?

source: [Max_16] Да пошёл ты...
spanish: [Max_16] Vete a la mierda.

source: [Max_09] {m}Ну всё! Он меня достал! Так позорить меня перед всеми... Даже если я дам ему деньги, то все уже на 100%% будут считать меня вором и обманщиком. А значит пришло время избавляться от Эрика!{/m}
spanish: [Max_09] {m}¡Se acabó! ¡Estoy harta de él! Avergonzándome así delante de todos... Incluso si le doy el dinero, todo el mundo pensará al 100% que soy un ladrón y un tramposo. ¡Así que es hora de deshacerse de Eric!

source: [Max_07] {m}Итак, у меня есть две фотографии, как Эрик дрочит... И на одной из них даже видно на кого! Но чтобы не облажаться, лучше никому не показывать эти фотографии, по крайней мере пока. Мои сёстры наверняка уже не на моей стороне, а потому увидев эти снимки, запросто могут меня сдать и как вы думаете кому... Да, сраному Эрику!{/m}
spanish: [Max_07] {m}Tengo dos fotos de Eric masturbándose ..... ¡Y una de ellas muestra incluso a quién se la está haciendo! Pero para no cagarla, será mejor que no enseñe estas fotos a nadie, al menos de momento. Mis hermanas probablemente ya no estén de mi lado, así que si ven estas fotos, podrían delatarme, ¿y a quién crees que me delatarán? ¡Al puto Eric!

source: [Max_07] {m}И так, у меня есть фотография, как Эрик дрочит... Но вряд ли этот снимок поможет переманить сестёр на мою сторону. Уж слишком там всё сомнительно на снимке.{/m}
spanish: [Max_07] {m}Tengo una foto de Eric masturbándose en .... Pero no creo que vaya a ganar a las hermanas a mi lado. Es demasiado cuestionable.
