Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/eric.po
Languages: spanish

source: [Eric_00] Макс, пока твоя мама переодевается, я бы хотел с тобой поговорить. С глазу на глаз, так сказать...
spanish: [Eric_00] Max, mientras tu mamá se cambia de ropa, me gustaría hablar contigo. Cara a cara, por así decirlo...

source: [Max_01] Конечно...
spanish: [Max_01] ¡Por supuesto...

source: [Eric_05] Я заметил, что ты настроен вполне дружелюбно. Для меня важно подружиться с твоей семьёй, чтобы твоя мама не испытывала дискомфорт на этой почве, если ты меня понимаешь... [nointeract]
spanish: [Eric_05] noté que eres bastante amigable. Es importante para mí hacer amigos con tu familia para que tu mamá no se sienta incómoda al respecto, si me entiendes... [nointeract]

source: [Max_00] Ну, давай...
spanish: [Max_00] Bueno, espera...

source: [Eric_09] Я знаю, что мы начали знакомство не идеально, но мне показалось, что мы можем найти общий язык. Для меня важно, чтобы твоя мама не испытывала какой-либо дискомфорт из-за этого... [nointeract]
spanish: [Eric_09] sé que no empezamos a salir perfectamente, pero me pareció que podíamos encontrar un lenguaje común. Es importante para mí que tu mamá no sienta ninguna molestia al respecto... [nointeract]

source: [Max_09] У меня есть выбор?
spanish: [Max_09] ¿Tengo otra opción?

source: [Eric_13] Ты знаешь, мы начали знакомство как-то совсем неудачно. Предлагаю как-то уладить этот конфликт. Я бы очень не хотел, чтобы твоя мама испытывала дискомфорт по этому поводу... [nointeract]
spanish: [Eric_13] Sabes, comenzamos nuestro conocimiento de alguna manera sin éxito. Propongo resolver de alguna manera este conflicto. Realmente no me gustaría que tu mamá se sintiera incómoda al respecto... [nointeract]

source: [Eric_01] Отлично. Если мы подружимся, ты не пожалеешь, Макс. Но, чтобы убедиться, давай вернёмся к этому разговору через неделю. Если мы найдём общий язык, то всё будет отлично. Ну а если нет... [nointeract]
spanish: [Eric_01] Genial. Si hacemos amigos, no te arrepentirás, Max. Pero para asegurarnos, volvamos a esa conversación en una semana. Si encontramos un lenguaje común, entonces todo estará bien. Bueno, si no... [nointeract]

source: [Eric_01] Я бы на твоём месте не искал врага там, где его нет. Предлагаю вернуться к этому разговору через неделю. Если мы подружимся, ты не пожалеешь. А вот если решишь со мной воевать, то ты точно проиграешь... [nointeract]
spanish: [Eric_01] no buscaría un enemigo en tu lugar donde no lo hay. Sugiero que volvamos a esta conversación en una semana. Si hacemos amigos, no te arrepentirás. Pero si decides pelear conmigo, definitivamente perderás... [nointeract]

source: [Eric_05] Если решишь испытать судьбу, то сам всё скоро узнаешь. У меня есть влияние, деньги, харизма. А главное - я умею убеждать и подчинять других людей. А что есть у тебя? [nointeract]
spanish: [Eric_05] Si decides probar suerte, pronto descubrirás todo tú mismo. Tengo influencia, dinero, carisma. Y lo más importante: sé cómo convencer y someter a otras personas. ¿Qué tienes? [nointeract]

source: [Eric_02] Правда? А я вот уже слышал, что Алиса относится к тебе как к маленькому извращенцу, Лиза рядом с тобой просто потому, что других защитников в доме не было, а мать смотрит на тебя как на неудачника... [nointeract]
spanish: [Eric_02] Realmente? Y ya he escuchado que Alice te trata como un poco pervertido, Lisa está a tu lado simplemente porque no había otros defensores en la casa, y su madre te mira como una perdedora... [nointeract]

source: [Eric_02] Серьёзно? И как ты с этими мозгами довёл ситуацию до того, что Алиса в тебе видит маленького извращенца, подглядывающего из-за угла. Лиза рядом только потому, что других защитников не было, а мать... смотрит на тебя как на неудачника! [nointeract]
spanish: [Eric_02] Realmente? Y ya he escuchado que Alice te trata como un poco pervertido, Lisa está a tu lado simplemente porque no había otros defensores en la casa, y su madre te mira como una perdedora... [nointeract]

source: [Eric_09] Ну не знаю... Даже если что-то ещё и не так, то с моей помощью всё так и будет, поверь... Но повторюсь, я не хочу с тобой воевать и лучше бы ты был на моей стороне... [nointeract]
spanish: [Eric_09] Bueno, no sé... Incluso si algo más está mal, entonces con mi ayuda todo será así, créeme... Pero de nuevo, no quiero pelear contigo y prefiero estar de mi lado... [nointeract]

source: [Eric_09] Ну не словами, но я же это вижу со стороны. Тебя выгнали из школы за отношения с учителем. Если ты не понял, то это такой зашквар, что вернуть себе репутацию будет непросто...
spanish: [Eric_09] Bueno, no en palabras, pero lo veo desde afuera. Te echaron de la escuela por tu relación con tu maestro. Si no entiendes, entonces esto es un desastre tal que no será fácil recuperar tu reputación...

source: [Eric_00] Но повторюсь, я не хочу с тобой воевать. Наоборот, я бы хотел с тобой подружиться и если ты будешь на моей стороне, ты только выиграешь... [nointeract]
spanish: [Eric_00] Pero de nuevo, no quiero pelear contigo. Por el contrario, me gustaría hacer amigos contigo y si estás de mi lado, solo ganarás... [nointeract]

source: [Eric_05] Смотря как пройдёт наше общение за следующую неделю. Если помиримся, то я буду помогать решать твои проблемы, ну а ты мои, если такие возникнут с твоей семьёй... [nointeract]
spanish: [Eric_05] Dependiendo de cómo vaya nuestra comunicación durante la próxima semana. Si nos reconciliamos, entonces te ayudaré a resolver tus problemas, pero tú eres mío, si tal surge con tu familia... [nointeract]

source: [Eric_00] Ты слишком забегаешь вперёд, Макс. Давай сначала посмотрим на то, как всё пойдёт. Дай мне хотя бы шанс тебя убедить... [nointeract]
spanish: [Eric_00] Estás avanzando demasiado, Max. Veamos primero cómo van las cosas. Dame al menos la oportunidad de convencerte... [nointeract]

source: [Eric_00] Ну, как хочешь. Надеюсь, в тебе сейчас говорят эмоции, а не здравый смысл. У тебя есть неделя, чтобы передумать. Тогда и поговорим снова и будет ясно, как быть. [nointeract]
spanish: [Eric_00] Bueno, lo que quieras. Espero que estés hablando de emociones ahora, no de sentido común. Tienes una semana para cambiar de opinión. Luego volveremos a hablar y quedará claro cómo ser. [nointeract]

source: [Eric_05] Я рад, правда. Ты не пожалеешь. Ладно, твоя мама уже идёт, мы поехали. Вернёмся к этому разговору через неделю...
spanish: [Eric_05] me alegro, de verdad. No te arrepentirás. Está bien, tu mamá ya está viniendo, tenemos que irte. Volveremos a esa conversación en una semana...

source: [Max_04] Ага...
spanish: [Max_04] sí...

source: [Eric_00] Ну что, Макс, готов пообщаться снова, пока твоя мама собирается?
spanish: [Eric_00] Bueno, Max, ¿listo para hablar de nuevo mientras tu mamá se va?

source: [Max_01] Конечно!
spanish: [Max_01] ¡Por supuesto!

source: [Eric_05] Отлично! Ну что, вроде бы ты и правда настроен на дружбу. Я прав? [nointeract]
spanish: [Eric_05] Excelente! Bueno, parece que realmente estás preparado para la amistad. ¿Estoy en lo cierto? [nointeract]

source: [Max_00] Ну, можно...
spanish: [Max_00] Está bien...

source: [Eric_01] Правда, я не до конца понял твою позицию. Ты настроен на дружбу или хочешь попытаться повоевать? [nointeract]
spanish: [Eric_01] Es cierto que no entendí completamente su posición. ¿Estás de humor para la amistad o quieres tratar de pelear? [nointeract]

source: [Max_09] Ты ещё здесь?
spanish: [Max_09] Te sigues aquí?

source: [Eric_09] Значит, дружить ты не намерен. Я правильно понимаю? [nointeract]
spanish: [Eric_09] Así que no tienes la intención de ser amigos. ¿Entiendo correctamente? [nointeract]

source: [Eric_02] Всё ясно с тобой. Ну, это твой выбор. У тебя была неделя, чтобы всё обдумать. Ты решил начать войну, ну что же, не вини меня за то, как я её закончу...
spanish: [Eric_02] Todo está claro contigo. Bueno, esa es tu elección. Has tenido una semana para pensar las cosas. Decidiste comenzar una guerra, bueno, no me culpes por la forma en que la termino...

source: [Eric_01] Очень хорошо. Я рад. Ну, ты не пожалеешь, это правильный выбор...
spanish: [Eric_01] Muy bien. Me alegro. Bueno, no te arrepentirás, es la elección correcta...

source: [Max_09] Но ты так и не сказал, почему не пожалею...
spanish: [Max_09] Pero nunca dijiste por qué no me arrepentiría...

source: [Eric_03] Ну давай начнём с самого простого. Чего ты хочешь?
spanish: [Eric_03] Bueno, comencemos con lo más simple. ¿Qué quieres?

source: [Max_07] В каком смысле?
spanish: [Max_07] ¿En qué sentido?

source: [Eric_05] Я не слепой и вижу как ты смотришь на своих сестёр и даже маму. Не отрицай, иногда даже твои штаны тебя выдают. Но я тебя не виню, ещё бы, такие цыпочки кругом! [nointeract]
spanish: [Eric_05] no soy ciego y te veo mirando a tus hermanas e incluso a tu madre. No lo niegues, a veces incluso tus pantalones te traicionan. ¡Pero no te culpo, todavía, tales pollitos por todas partes! [nointeract]

source: [Eric_01] Да ладно, здесь все свои! Любой мужик бы думал только о том, как поиметь их всех по очереди или даже разом. Это нормально! Я тебя понимаю! [nointeract]
spanish: [Eric_01] ¡Vamos, todo es tuyo! Cualquier tipo solo pensaría en cómo tenerlos todos a su vez o incluso a la vez. ¡Está bien! ¡Te entiendo! [nointeract]

source: [Eric_05] Уверен в этом. И если честно, надеюсь, у меня всё получится. А ты мне в этом поможешь! [nointeract]
spanish: [Eric_05] estoy seguro de eso. Y para ser honesto, espero tener éxito. ¡Y me ayudarás con esto! [nointeract]

source: [Eric_05] Конечно! Я же нормальный мужик... Кстати, ты же никому не расскажешь, верно? Мы же типа друзья? [nointeract]
spanish: [Eric_05] ¡Por supuesto! Soy un tipo normal... Por cierto, no se lo dirás a nadie, ¿verdad? Somos una especie de amigos, ¿no? [nointeract]

source: [Eric_03] Всем? Это кому же? Сёстрам? Ну да, поверят они тебе... Расскажешь матери? Попытайся. Заодно, узнаешь на что способны мои, так сказать, "чары"... [nointeract]
spanish: [Eric_03] a todos? ¿Quién es? ¿Hermanas? Pues sí, te creerán... ¿Decírselo a tu madre? Probar. Al mismo tiempo, descubrirás de qué son capaces mis "encantos", por así decirlo... [nointeract]

source: [Eric_09] Не ожидал я от тебя такого... Ну ладно, дело твоё... Но учти, на этой войне у тебя нет ни единого шанса! [nointeract]
spanish: [Eric_09] no esperaba esto de ti... Está bien, es tu negocio... Pero ten en cuenta, ¡en esta guerra no tienes una sola oportunidad! [nointeract]

source: [Eric_01] Так ты меня разводишь? А я тебе почти поверил! Молодец...
spanish: [Eric_01] ¿Entonces me estás criando? ¡Y casi te creo! Buen trabajo...

source: [Max_09] Ладно, а что я с этого получу?
spanish: [Max_09] Bien, ¿qué obtengo de eso?

source: [Eric_03] Отличный вопрос, Макс! Пришло время выяснить, чего же именно ты хочешь?
spanish: [Eric_03] ¡Gran pregunta, Max! Es hora de averiguar qué es exactamente lo que quieres?

source: [Max_07] Я хочу деньги, подглядывать и кое-что ещё...
spanish: [Max_07] quiero dinero, espiar y algo más...

source: [Eric_05] Ого. Вот это запросы! Ну, мы договоримся, Макс. Деньги для меня не проблема, но в разумных пределах, конечно...
spanish: [Eric_05] Ogo. ¡Gritando al respecto! Bueno, estaremos de acuerdo, Max. El dinero no es un problema para mí, pero dentro de límites razonables, por supuesto...

source: [Max_01] Сколько?
spanish: [Max_01] ¿Cuántos?

source: [Eric_04] Посмотрим на твоё поведение. Ещё рано торговаться. Если будешь в своё время закрывать глаза, то денег будет больше. Ну а если будешь мешать, то...
spanish: [Eric_04] Veamos tu comportamiento. Es demasiado pronto para negociar. Si cierras los ojos a su debido tiempo, habrá más dinero. Bueno, si interfieres, entonces...

source: [Max_07] Ладно. А что насчёт подглядывать? Это можно?
spanish: [Max_07] Está bien. ¿Qué pasa con espiar? ¿Es eso posible?

source: [Eric_01] Ну лично я не возражаю. Думаю, даже твою маму подготовлю, чтобы если заметила, то не наказывала. Если ты помнишь, со следующей недели шлёпать вас будут голыми, а это очень унизительно... Что ещё ты там просил?
spanish: [Eric_01] Bueno, personalmente, no me importa. Creo que incluso tu madre se preparará para que si se da cuenta, no castigue. Si recuerdas, a partir de la semana que viene te abofetearán desnudo, y esto es muy humillante... ¿Qué más pediste allí?

source: [Max_08] Я бы тоже хотел кое-кого...
spanish: [Max_08] me gustaría que alguien también...

source: [Eric_02] Если ты про свою семью, то хотя я тебя и понимаю, но торговаться на этот счёт не намерен. Я тебе буду платить за твоё невмешательство. Более того, даже разрешу подглядывать без последствий, а вот все женщины в семье - мои. [nointeract]
spanish: [Eric_02] Si está hablando de su familia, entonces, aunque lo entiendo, no tengo la intención de negociar sobre este asunto. Te pagaré por tu no interferencia. Además, incluso permitiré espiar sin consecuencias, pero todas las mujeres de la familia son mías. [nointeract]

source: [Eric_09] Ну, тогда мы с тобой перед диллемой. Ты знаешь слишком много о моих планах, я знаю, что ты тот ещё извращенец... Как быть? [nointeract]
spanish: [Eric_09] Bueno, entonces tú y yo estamos en un dillema. Sabes demasiado sobre mis planes, sé que sigues siendo un pervertido... ¿Qué hacer? [nointeract]

source: [Eric_03] Ну, это как посмотреть. Ты хотел потребовать "доступа" к женщинам в своей семье... Если бы твоя мать узнала, сомневаюсь, что это бы хорошо для тебя закончилось, правда? [nointeract]
spanish: [Eric_03] Bueno, es como mirar. Querías exigir "acceso" a las mujeres de tu familia... Si tu madre lo hubiera sabido, dudo que hubiera terminado bien para ti, ¿verdad? [nointeract]

source: [Eric_02] Боюсь, что да. Либо ты со мной, либо против меня. Напомню - я тебе буду платить, ты сможешь смотреть, но нельзя трогать... Ну или война и ты точно проиграешь. Очень быстро... [nointeract]
spanish: [Eric_02] me temo que sí. O estás conmigo o contra mí. Déjame recordarte: te pagaré, podrás mirar, pero no puedes tocar... Bueno, o la guerra y definitivamente perderás. Muy rápidamente... [nointeract]

source: [Eric_05] Вот это разговор! Ну, тогда мы точно поладим. Если я увижу, что ты держишь свои обещания, то даже дам тебе кое-что, от чего ни один мужик не откажется, поверь!
spanish: [Eric_05] ¡Eso es una conversación! Bueno, entonces definitivamente nos llevaremos bien. Si veo que cumples tus promesas, incluso te daré algo que ningún hombre rechazará, ¡créeme!

source: [Max_03] О чём речь?
spanish: [Max_03] de qué se trata?

source: [Eric_06] Любопытно? Ну я намекну... Сможешь не только подглядывать, но и принимать участие...
spanish: [Eric_06] Curioso? Bueno, voy a insinuar... Podrás no solo espiar, sino también participar...

source: [Max_06] Да ладно?
spanish: [Max_06] Está bien?

source: [Eric_03] Ага. Так что, в твоих интересах мне не только не мешать, но и помогать, если возникнет такая необходимость. Ну там, слово замолвить или сделать что-то...
spanish: [Eric_03] sí. Por lo tanto, es de su interés no solo no interferir conmigo, sino también ayudar si surge la necesidad. Bueno, ahí, la palabra decir o hacer algo...

source: [Max_05] Договорились!
spanish: [Max_05] De acuerdo!

source: [Eric_01] Ну всё, Макс. Я рад, что мы разобрались и, так сказать, поделили территорию. Теперь всё в твоих руках. Ну и в моих тоже... О, твоя мама идёт. Ну всё, пока!
spanish: [Eric_01] Bueno, Max. Me alegro de haberlo resuelto y dividido el territorio, por así decirlo. Ahora todo está en tus manos. Bueno, en la mía también... Oh, tu mamá viene. ¡Pues adiós!

source: [Max_07] {m}Кажется, мама с Эриком смотрят какой-то фильм. Наверняка, снова порно...{/m} [nointeract]
spanish: [Max_07] {m}Creo que mamá y Eric están viendo algún tipo de película. Probablemente porno otra vez...{/m} [nointeract]

source: [Max_07] {m}Кажется, мама с Эриком смотрят какой-то фильм. Интересно, какой...{/m} [nointeract]
spanish: [Max_07] {m}Creo que mamá y Eric están viendo una película. Me pregunto de qué tipo...{/m} [nointeract]

source: [Ann_12] Макс, мы тут с Эриком фильм смотрим. Я бы тебя пригласила, но он не для детей. Ты не мог бы погулять где-то? И, пожалуйста, не подглядывай. Хорошо? [nointeract]
spanish: [Ann_12] Max, Eric y yo estamos viendo una película. Te invitaría, pero no es para niños. ¿No puedes salir a algún lado? Y por favor no mires. ¿Vale? [nointeract]

source: [Ann_12] Ой, Макс... Мы тут с Эриком фильм смотрим. Я бы тебя пригласила, но он не для детей. Ты не мог бы погулять где-то? И, пожалуйста, не подглядывай. Хорошо? [nointeract]
spanish: [Ann_12] Oh, Max. Eric y yo estamos viendo una película. Te invitaría, pero no es para niños. ¿No puedes salir a algún lado? Y por favor no mires. ¿De acuerdo? [nointeract]

source: [Max_08] {m}Ого! На экране стало интереснее! А мама, видимо, снова потянулась отсасывать Эрику...{/m} [nointeract]
spanish: [Max_08] {m}¡Vaya! ¡Esto se acaba de poner más interesante en la pantalla! Y mamá al parecer se acercó a chupar la polla de Erica de nuevo ...{/m} [nointeract]

source: [Max_08] {m}Ого! На экране стало интереснее! А куда это мама так наклонилась?{/m} [nointeract]
spanish: [Max_08] {m}¡Vaya! ¡Esto se acaba de poner más interesante en la pantalla! ¿Dónde está mamá inclinada así? [nointeract]

source: [Max_07] {m}На экране уже во всю идёт самое интересное и мама скинула полотенце! Вот бы посмотреть на эту голую попку с другого ракурса... Может быть, подойти ближе?{/m} [nointeract]
spanish: [Max_07] {m}En la pantalla, la mejor parte está en marcha y ¡mamá ha tirado la toalla! Me gustaría ver ese culo desnudo desde otro ángulo .... ¿Me acerco? [nointeract]

source: [Max_07] {m}Ничего себе! Эрик стянул с мамы полотенце и я вижу её голую попку! Может быть, подойти ближе?{/m} [nointeract]
spanish: [Max_07] {m}¡Guau! ¡Eric le ha quitado la toalla a mi madre y puedo verle el culo desnudo! ¿Deberíamos acercarnos? [nointeract]

source: [Max_08] {m}Ого! На экране стало интереснее! А мама, вроде, снова начала дрочить Эрику...{/m} [nointeract]
spanish: [Max_08] {m}¡Vaya! ¡Esto se acaba de poner más interesante en la pantalla! Y mamá parece haber empezado a masturbar a Eric otra vez...{/m} [nointeract]

source: [Max_08] {m}Ого! На экране стало интереснее! А что это мама там делает?{/m} [nointeract]
spanish: [Max_08] {m}¡Vaya! ¡Es más interesante en la pantalla! ¿Qué hace esa mamá ahí? [nointeract]

source: [Max_07] {m}На экране уже во всю идёт самое интересное и мама скинула полотенце! Жаль, что её грудь не очень хорошо видно... Может быть, подойти ближе?{/m} [nointeract]
spanish: [Max_07] {m}¡Lo mejor está en la pantalla y mamá ha tirado la toalla! Es una pena que no puedas ver sus pechos muy bien.... ¿No deberías acercarte? {/m} [nointeract]

source: [Max_07] {m}Ничего себе! Эрик стянул с мамы полотенце и я вижу её голую грудь! Может быть, подойти ближе?{/m} [nointeract]
spanish: [Max_07] {m}¡Guau! ¡Eric le ha quitado la toalla a mi madre y puedo ver sus pechos desnudos! ¿Deberíamos acercarnos? [nointeract]

source: [Max_10] {m}Если меня заметят, пока я смотрю порно на большом экране и подглядываю за тем, что происходит здесь же, наяву, меня точно накажут{/m} [nointeract]
spanish: [Max_10] {m}Si me descubren viendo porno en la gran pantalla y espiando lo que pasa aquí en la vida real, me castigarán{/m} [nointeract]

source: [Max_09] {m}Похоже, порно подходит к концу, а вот Эрик не кончает! Наверно, они просто решили {b}разогреться{/b} перед тем, что будет в маминой спальне... А это значит, мне пора уходить.{/m}
spanish: [Max_09] {m}Parece que el porno está llegando a su fin, ¡pero Eric no se corre! Supongo que decidieron {b}calentarse antes de lo que viene en la habitación de mamá.... Lo que significa que me tengo que ir.

source: [Max_10] {m}Ого! Если меня заметят, пока я подглядываю за ТАКИМ, меня точно накажут. Нужно срочно уходить!{/m} [nointeract]
spanish: [Max_10] {m}¡Vaya! Si me ven espiando ESO, seguro que me castigan. ¡Tengo que irme ahora! [nointeract]

source: [Max_15] {m}Она что, дрочит ему?! Прямо здесь... Нужно это срочно прекратить! Только, как это лучше сделать?{/m} [nointeract]
spanish: [Max_15] {m}¡¿Le está haciendo una paja?! Justo aquí. ¡Tenemos que parar esto ahora mismo! Pero, ¿cuál es la mejor manera de hacerlo? [nointeract]

source: [Max_16] {m}Она что, совершенно голая дрочит ему?! Прямо здесь... Нужно это срочно прекратить! Только, как это лучше сделать?{/m} [nointeract]
spanish: [Max_16] {m}¡¿Ella lo está masturbando completamente desnuda?! Justo aquí. ¡Tenemos que parar esto ahora mismo! Pero, ¿cuál es la mejor manera de hacerlo? [nointeract]

source: [Eric_09] Макс! Чего хотел? Не видишь, мы заняты? Если хочешь смотреть, делай это тихо и нам не мешай. А ты, Ань, не останавливайся, продолжай...
spanish: [Eric_09] Max! ¿Qué quería? ¿No ves si estamos ocupados? Si quieres ver, hazlo en silencio y no nos molestes. Y tú, An, no te detengas, sigue adelante...

source: [Max_12] Охренеть!
spanish: [Max_12] ¡Joder!

source: [Max_11] {m}Да, она ему дрочит! Прямо здесь... Они настолько увлечены друг другом, что ничего вокруг не замечают! Ну, кроме того, что на экране происходит...{/m} [nointeract]
spanish: [Max_11] {m}¡Sí, lo está masturbando! Justo aquí. ¡Están tan absortos el uno en el otro, que no se dan cuenta de nada! Bueno, excepto por lo que está pasando en la pantalla...{/m} [nointeract]

source: [Max_07] {m}Ох... мама такая голая и мокрая... У неё такое соблазнительное тело, а какая попка! Ммм... Хорошо, что они настолько увлечены друг другом, что ничего вокруг не замечают! Ну, кроме того, что на экране происходит...{/m} [nointeract]
spanish: [Max_07] {m}Oh. Mamá está tan desnuda y mojada... Tiene un cuerpo tan seductor, ¡y qué culo! Mmm... ¡Es bueno que estén tan absortos el uno en el otro que no se den cuenta de nada! Bueno, excepto por lo que está pasando en la pantalla...{/m} [nointeract]

source: [Max_11] {m}Да, она отсасывает ему! Прямо здесь... Они настолько увлечены друг другом, что ничего вокруг не замечают! Ну, кроме того, что на экране происходит...{/m} [nointeract]
spanish: [Max_11] {m}¡Sí, se la está chupando! Justo ahí. ¡Están tan absortos el uno en el otro, que no se dan cuenta de nada! Bueno, excepto por lo que está pasando en la pantalla... [nointeract]

source: [Max_15] {m}Она что, отсасывает ему?! Прямо здесь... Вот же развратница, а если кто-то зайдёт и увидит!{/m} [nointeract]
spanish: [Max_15] {m}¡¿Se la está chupando?! Aquí mismo. ¡Qué zorra, y si alguien entra y lo ve! [nointeract]

source: [Ann_13] Что? Кто здесь? Макс?! Выйди немедленно, не видишь... [nointeract]
spanish: [Ann_13] ¿Qué? ¿Quién está aquí? ¡¿Máximo?! Sal de inmediato, no ves... [nointeract]

source: [Ann_04] Я рада, Макс, что ты всё понимаешь. Сделаем вид, что ничего не было и ты ничего не видел, хорошо?
spanish: [Ann_04] me alegro, Max, de que lo entiendas todo. Vamos a fingir que no había nada y que no viste nada, ¿de acuerdo?

source: [Max_01] Конечно, мам!
spanish: [Max_01] ¡Por supuesto, mamá!

source: [Ann_14] Так, Макс, нам надо поговорить! Отойдем на кухню...
spanish: [Ann_14] Entonces, Max, ¡tenemos que hablar! Vamos a la cocina...

source: [Max_08] Ну ладно.
spanish: [Max_08] Está bien.

source: [Ann_12] Послушай, сынок... Понимаешь, взрослым иногда нужно уединяться. Мы думали, что все наверху и что мы тут, всем и так понятно... В общем... [nointeract]
spanish: [Ann_12] Escucha, hijo... Verás, los adultos a veces necesitan jubilarse. Pensábamos que todo estaba en lo más alto y que estábamos aquí, todo el mundo ya entendía... En general... [nointeract]

source: [Ann_15] Макс! Что за слова? И как ты со мной разговариваешь? А ну-ка марш в свою комнату. Чтобы не видела тебя тут, пока мы смотрим фильмы!
spanish: [Ann_15] Max! ¿Qué tipo de palabras? ¿Y cómo me hablas? Bueno, una marcha a tu habitación. ¡No para verte aquí mientras vemos películas!
