Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/eric.po
Languages: spanish

source: [Lisa_11] В рот?! И проглотить! Ой, фу-фу-фу! Нет, уж лучше салфетки, потому что это даже звучит противно...
spanish: [Lisa_11] ¡¿En la boca?! ¡Y traga! ¡Oh, foo-foo-foo! No, es mejor que las servilletas, porque incluso suena asqueroso...

source: [Ann_01] Пожалуй, я с тобой соглашусь, дочка. По крайней мере, пока в твоей жизни не появится особенный мужчина.
spanish: [Ann_01] supongo que estoy de acuerdo contigo, hija. Al menos hasta que un hombre especial aparezca en tu vida.

source: [Lisa_13] Всё равно, выглядит и звучит это всё ну так себе, если не сказать похуже!
spanish: [Lisa_13] De todos modos, se ve y suena como todo, ¡por decir lo menos!

source: [Eric_02] Зато, теперь ты знаешь, как оно всё есть без прикрас. И теперь ты готова к дальнейшим урокам...
spanish: [Eric_02] Pero ahora ya sabes cómo es todo sin adornos. Y ahora estás listo para más lecciones...

source: [Ann_13] Эрик, давай не спешить, пусть у неё это хоть осядет в голове. И вообще, лучше всё ещё раз обсудить, прежде чем показывать ей такое.
spanish: [Ann_13] Eric, no nos apresuremos, déjela al menos asentarse en su cabeza. De todos modos, es mejor discutir todo de nuevo antes de mostrarle eso.

source: [Lisa_02] А о чём таком вы говорите?
spanish: [Lisa_02] ¿De qué estás hablando?

source: [Ann_12] Давай не сейчас. Ступай к себе, на сегодня достаточно. Мы тебе скажем, если решим продолжить эти... уроки.
spanish: [Ann_12] No lo hagamos ahora. Ve a ti mismo, suficiente para hoy. Te diremos si decidimos continuar con estos... Lecciones.

source: [Lisa_09] Мам, ты сказала, что мальчикам сложнее сделать нам приятно там внизу, да? А почему?
spanish: [Lisa_09] mamá, dijiste que es más difícil para los niños hacernos sentir bien allí, ¿verdad? ¿Por qué?

source: [Eric_09] Хватит на сегодня вопросов. Давай беги к себе, Лиза. У взрослых ещё есть дела.
spanish: [Eric_09] Suficientes preguntas para hoy. Corra hacia ti misma, Lisa. Los adultos todavía tienen cosas que hacer.

source: [Lisa_01] Хорошо. Ну, я побежала...
spanish: [Lisa_01] Está bien. Bueno, corrí...

source: [Max_09] {m}Опа, Эрик! Что это он там делает, дрочит что ли? Да... Ого! Эрик стоит посреди ночи и дрочит на спящую Алису! А я и не знал, что Эрик любитель такого...{/m}
spanish: [Max_09] {m}¡Eric! ¿Qué está haciendo ahí, masturbándose? Si... ¡Wow! ¡Eric está de pie en medio de la noche masturbandose frente a una Alice dormida! No sabía que a Eric le gustaban ese tipo de cosas.{/m}

source: [Max_03] {m}Может, мне стоит сфотографировать его по-тихому в следующий раз?! Так, на всякий случай...{/m} [nointeract]
spanish: [Max_03] {m}Tal vez debería hacerle una foto en silencio la próxima vez. Por si acaso...{/m} [nointeract]

source: [Max_07] {m}Опа, Эрик! Что это он делает среди ночи у окна Алисы?!{/m} [nointeract]
spanish: [Max_07] {m}¡Eric! ¡¿Qué está haciendo en la ventana de Alice en medio de la noche?! {/m} [nointeract]

source: [Max_09] {m}Вот и он! Что это он там делает, дрочит что ли? Да... Ого! Эрик стоит посреди ночи и дрочит на спящую Алису! А я и не знал, что Эрик любитель такого...{/m}
spanish: [Max_09] {m}¡Ahí está! ¿Qué está haciendo ahí, masturbándose? Si... ¡Wow! ¡Eric está de pie en medio de la noche masturbando a una Alice dormida! No sabía que a Eric le gustaban ese tipo de cosas.

source: [Max_13] {m}Вот чёрт! Я совсем забыл, что Эрик заходит в комнату к Алисе только тогда, когда она голая... Чтобы подставить Эрика, Алиса должна быть голой, иначе будет несостыковка со снимками и мне никто не поверит!{/m} [nointeract]
spanish: [Max_13] {m}¡Oh, mierda! Olvidé por completo que Eric sólo entra en la habitación de Alice cuando está desnuda.... Para incriminar a Eric, Alice tiene que estar desnuda, de lo contrario habrá un desajuste con las fotos y ¡nadie me creerá! {/m} [nointeract]

source: [Max_07] {m}Эрик всё дрочит на Алису! И не лень ему вставать среди ночи для этого?!{/m} [nointeract]
spanish: [Max_07] {m}¡Eric sigue masturbándose con Alice! ¡¿Qué pereza le da levantarse en mitad de la noche para hacer eso?! [nointeract]

source: [Max_07] {m}Отлично! Эрик именно там, где мне и нужно... Можно подождать хотя бы полчаса, чтобы он вернулся к моей маме, и затем уже спокойно его подставить...{/m} [nointeract]
spanish: [Max_07] {m}¡Genial! Eric está exactamente donde lo necesito. Podemos esperar al menos media hora a que vuelva con mi madre, y entonces podremos instalarlo en paz...{/m} [nointeract]

source: [Max_07] {m}Отлично! Эрик именно там, где мне и нужно... С помощью камер я смогу проследить, когда он пойдёт спать и затем уже можно будет спокойно его подставить...{/m} [nointeract]
spanish: [Max_07] {m}¡Oh, genial! Eric está exactamente donde lo necesito. Puedo usar las cámaras para ver cuando se va a la cama y entonces puedo tenderle una trampa...{/m} [nointeract]

source: [Max_03] {m}Ага, Эрик здесь! Не устоял перед голой Алисой и дрочит прямо посреди её комнаты... Вот же грязное животное!{/m} [nointeract]
spanish: [Max_03] {m}¡Sí, Eric está aquí! No puede resistirse a Alice desnuda y se masturba en medio de su habitación... ¡Que animal asqueroso! [nointeract]

source: [Max_09] {m}Вот и он! Всё ещё дрочит... Да так жёско! Смотри, шышку не сотри... Хотя нет, лучше стирай!{/m} [nointeract]
spanish: [Max_09] {m}¡Ahí está! Todavía se está masturbando. ¡Tan fuerte! No lo borres. ¡No, bórralo! [nointeract]

source: [Max_02] {m}О да! Такой отвратительный снимок явно может стать полезным для меня. Конечно, если правильно его использовать...{/m}
spanish: [Max_02] {m}¡Oh, sí! Una toma asquerosa como ésta podría serme claramente útil. Por supuesto, si lo usas correctamente...{/m}

source: [Max_09] {m}А если попробовать загнать Эрика в комнату Алисы?! Тогда бы у меня появился шанс сделать уже более определённый снимок, где видно на кого дрочит Эрик. Только вот как...{/m} [nointeract]
spanish: [Max_09] {m}¿Y si intento meter a Eric en la habitación de Alice? Entonces tendría la oportunidad de conseguir una toma más definitiva de con quién se está masturbando Eric. Pero cómo... [nointeract]

source: [Max_10] {m}Блин, пока я бегал, Эрик уже ушёл... Ну ничего, поймаю его в следующий раз...{/m} [nointeract]
spanish: [Max_10] {m}Hombre, mientras yo corría, Eric ya se había ido.... Bueno, lo atraparé la próxima vez... {/m} [nointeract]

source: [Max_05] {m}Вот ты и попался! С таким "грязным" снимком, в случае чего, уже всем всё будет понятно... Главное сейчас не попасться!{/m} [nointeract]
spanish: [Max_05] {m}Ya está. Con una foto tan "sucia", en caso de cualquier cosa, todo estará claro para todos.... Lo principal es que no te pillen ahora! [nointeract]

source: [Max_07] {m}Должно быть не так Эрик хотел провести этот вечер... Только бы он наши белые стены не испачкал своими выбросами!{/m}
spanish: [Max_07] {m}No debe ser así como Eric quería pasar la noche. ¡Mientras no manche nuestras paredes blancas con sus emisiones!

source: [Max_07] {m}Из комнаты мамы не доносится почти никаких звуков. Похоже, Эрику совершенно не до развлечений...{/m} [nointeract]
spanish: [Max_07] {m}Apenas se oye nada en la habitación de mamá. Eric no parece divertirse en absoluto...{/m} [nointeract]

source: [Max_01] {m}Что, Эрик, сегодня ты не такой активный, как обычно? С тобой рядом такая женщина, а у тебя голова чем-то другим забита...{/m} [nointeract]
spanish: [Max_01] {m}Así que, Eric, ¿no estás tan activo como de costumbre hoy? Tienes a una mujer contigo, y tu cabeza está llena de otras cosas... {/m} [nointeract]

source: [Max_02] {m}Думаю, мама по достоинству оценит то, что ты пришёл к нам в гости и завалился дрыхнуть. Ну что за люди невоспитанные пошли...{/m}
spanish: [Max_02] {m}Creo que mamá apreciará que vengas a nuestra casa y te eches una siesta. Qué panda de maleducados.

source: [Max_02] {m}Ну как на такую шикарную женщину может не стоять?! Я не понимаю...{/m} [nointeract]
spanish: [Max_02] {m}¡¿Cómo puede una mujer tan hermosa no tener una erección?! No lo entiendo... [nointeract]

source: [Max_01] {m}Отлично! С этого места мне всё хорошо видно. Эрик разрешил подглядывать, поэтому главное, чтобы меня не заметила Лиза. Если Эрик собирается делать то, что я думаю, то он тот ещё извращенец...{/m}
spanish: [Max_01] {m}¡Muy bien! Puedo ver todo desde este lugar. Eric dijo que podía espiar, así que lo más importante es que Lisa no me vea. Si Eric va a hacer lo que creo que va a hacer, es un pervertido...

source: [Max_07] {m}Вот так! Мне всё отлично видно и если Эрик начнёт делать что-то совсем похабное с Лизой, я смогу вовремя вмешаться...{/m}
spanish: [Max_07] {m}¡Ya está! Puedo ver todo perfectamente, y si Eric empieza a hacerle algo realmente travieso a Lisa, puedo intervenir a tiempo...{/m}

source: [Lisa_09] ...ну я не знаю...
spanish: [Lisa_09] ...no sé...

source: [Eric_02] Да не переживай ты так, Лиза. Я же подскажу тебе, что и как лучше делать. Всё у тебя получится, вот увидишь!
spanish: [Eric_02] No te preocupes, Lisa. Yo te diré qué hacer y cómo hacerlo mejor. Todo te saldrá bien, ¡ya verás!

source: [Lisa_10] Просто мама всё так легко и уверенно делала на тех уроках, а я...
spanish: [Lisa_10] Es que mamá hacía todo tan fácil y confiado en esas lecciones, y yo....

source: [Eric_01] Ну, Лиза... Когда-то и твоя мама была такой же неопытной, как ты... Никто же с первой попытки не играет например, в волейбол или баскетбол, как настоящий профессионал! Для этого нужна практика, время, опыт... Ну и талант было бы к этому делу неплохо иметь.
spanish: [Eric_01] Bueno, Lisa. Tu madre fue una vez tan inexperta como tú... ¡Nadie juega, por ejemplo, al voleibol o al baloncesto como un auténtico profesional al primer intento! Requiere práctica, tiempo, experiencia... Y estaría bien tener talento para ello.

source: [Lisa_11] А вдруг никакого таланта у меня нет?!
spanish: [Lisa_11] ¿Y si no tengo talento?

source: [Eric_04] О, Лиза, поверь... Мужчине можно доставить огромное удовольствие даже не имея талантов! Для этого я и предложил тебе практиковаться.
spanish: [Eric_04] Oh, Lisa, créeme. Puedes dar mucho placer a un hombre incluso sin talento. Por eso te sugerí que practicaras.

source: [Max_04] {m}Лиза большая умница! Уверен, с талантами у неё тоже всё в порядке, нужно их только раскрыть...{/m}
spanish: [Max_04] {m}¡Lisa es una gran chica! Estoy seguro de que sus talentos están bien también, ella sólo tiene que dar rienda suelta a ellos...{/m}

source: [Max_09] {m}Он что, действительно собирается добиться от Лизы дрочки?! Но она же не совсем глупышка, чтобы делать это? Или Эрик уже и Лизе совершенно мозги запудрил, как и маме...{/m}
spanish: [Max_09] {m}¡¿Realmente va a hacer que Lisa se masturbe?! Pero ella no es tan estúpida como para hacerlo, ¿verdad? ¿O es que Eric ya está totalmente jugando con la cabeza de Lisa, al igual que mamá...{/m}

source: [Lisa_09] Хорошо, Эрик. Ты меня немного успокоил. Но я всё равно волнуюсь...
spanish: [Lisa_09] Vale, Eric. Me has calmado un poco. Pero sigo preocupado.

source: [Eric_03] Это нормально. Если бы у тебя появился парень, ты бы также тряслась. Но под моим чутким руководством, ты научишься вести себя уверенно и уже этот самый парень будет трястись и стараться тебя впечатлить! Когда придёт время, конечно...
spanish: [Eric_03] Es normal. Si tuvieras novio, estarías temblando igual. Pero bajo mi atenta guía, aprenderás a comportarte con seguridad y el chico estará temblando e intentará impresionarte. Cuando llegue el momento, claro.

source: [Lisa_13] Тогда сейчас стараться нужно мне... С чего лучше начать?
spanish: [Lisa_13] Entonces ahora me toca a mí intentar... ¿Cuál es el mejor sitio para empezar?

source: [Eric_01] Мы будем это делать не спеша, шаг за шагом. Сперва высвободи мой член из под одежды. Ты уже его видела, так что не стесняйся...
spanish: [Eric_01] Iremos despacio, paso a paso. Primero, sácame la polla de la ropa. Ya la has visto, así que no seas tímido...

source: [Max_07] {m}Нет, Лиза у нас та ещё стесняшка. Для неё эта практика сейчас - самое волнительное событие в жизни. Мне хорошо видно, что у неё руки дрожат...{/m}
spanish: [Max_07] {m}No, Lisa es la tímida. Esta práctica es lo más emocionante en su vida en este momento. Puedo ver claramente sus manos temblando.

source: [Max_15] {m}Вот же что сволочь делает! Пользуется моей маленькой и наивной сестрёнкой в своих самых непристойных целях.{/m}
spanish: [Max_15] {m}¡Eso es lo que el bastardo está haciendo! Usando a mi ingenua hermanita para sus propósitos más obscenos.

source: [Lisa_11] Ой! Вот и он... Значит, если мужчина испытывает возбуждение, то его член становится больше, правильно?
spanish: [Lisa_11] ¡Oh! Ahí está. Así que si un hombre se excita, su pene se hace más grande, ¿verdad?

source: [Eric_02] Именно! Мама тебе об этом говорила. Если мужчина возбуждается по тем или иным причинам, то к его члену приливает кровь и он твердеет, становится больше...
spanish: [Eric_02] ¡Exactamente! Mamá te lo dijo. Si un hombre se excita por una razón u otra, su pene se ensangrenta y se endurece, se hace más grande.....

source: [Lisa_10] Я помню, в маминых руках он был куда больше...
spanish: [Lisa_10] Recuerdo que en manos de mi madre era mucho más grande.....

source: [Eric_04] Вот тебе и первое задание... Возбудить меня своими прикосновениями к нему!
spanish: [Eric_04] Esta es tu primera misión. ¡Excitadme tocándole!

source: [Max_03] {m}А вот и начинается самое интересное! Лиза сейчас впервые возьмёт в руки член... Интересно посмотреть на её эмоции от такого...{/m}
spanish: [Max_03] {m}¡Y aquí viene la parte divertida! Lisa está a punto de tomar una polla en sus manos por primera vez..... Es interesante ver cómo se siente al respecto ... {/m}

source: [Max_13] {m}Лиза, не вздумай! Если она не остановится, то мне некуда деваться. Придётся вмешаться!{/m}
spanish: [Max_13] {m}¡Lisa, no lo hagas! Si ella no se detiene, no tengo a dónde ir. ¡Tendré que intervenir!

source: [Max_03] {m}Ого! Похоже, я очень вовремя! Чуть всё самое интересное не пропустил с этой посудой... Судя по всему, Лиза сейчас впервые возьмёт в руки член... Интересно посмотреть на её эмоции от такого...{/m}
spanish: [Max_03] {m}¡Vaya! ¡Parece que llegué justo a tiempo! Casi me pierdo la mejor parte de este lavavajillas. Al parecer, Lisa está a punto de conseguir su primera polla en la mano. Tengo curiosidad por ver sus emociones ante esto...{/m}

source: [Max_13] {m}Что!? Он уже член ей свой подсовывает! Если она не остановится и решит ему подрочить, то мне некуда деваться. Придётся вмешаться!{/m}
spanish: [Max_13] {m}¿¡Qué!? ¡Ya le está metiendo la polla! Si ella no se detiene y lo masturba, no tendré a donde ir. ¡Tendré que intervenir!

source: [Lisa_11] Ой! Прямо вот так сразу?!
spanish: [Lisa_11] ¡Oh! ¡¿Así de simple?!

source: [Eric_00] А мы разве не для этого устроили этот урок? Разглядывать что-либо будешь в музее или на теоретических уроках. А у нас закрепление теории на практике!
spanish: [Eric_00] ¿No es por eso que tenemos esta lección? Verás cosas en un museo o en clases teóricas. Se trata de poner en práctica la teoría.

source: [Lisa_10] Э-э-э... Я как-то не уверена...
spanish: [Lisa_10] Eh... no estoy seguro.

source: [Eric_03] Не бойся, Лиза, это совсем не страшно. Глаза боятся - руки делают. Главное начать...
spanish: [Eric_03] No tengas miedo, Lisa, no da nada de miedo. Los ojos temen, las manos sí. Lo principal es empezar...

source: [Lisa_09] Ну ладно. Я сейчас попробую...
spanish: [Lisa_09] De acuerdo. Voy a intentar...

source: [Lisa_11] Охх... Я... Я сделала это! Боже мой... Это и правда не так страшно, как мне казалось...
spanish: [Lisa_11] Ohh. Я... ¡Lo hice! Oh, mi Dios. Realmente no es tan aterrador como pensé que sería...

source: [Eric_02] Ну и как он тебе? Что чувствуешь?
spanish: [Eric_02] ¿Cómo se siente? ¿Cómo se siente?

source: [Lisa_01] Он... Ну... Я не знаю... Он такой тёплый и нежный... Эрик, а что дальше нужно делать?
spanish: [Lisa_01] He-- Bueno... ...no lo sé. Es tan cálido y gentil. Eric, ¿cuál es el siguiente paso?

source: [Eric_05] Дальше его нужно массировать. У тебя ручки нежнее, чем у твоей мамы. Возьми его поглубже в ладонь и води вверх-вниз... Нежно и ласково, не спеша...
spanish: [Eric_05] Lo siguiente es masajearlo. Tus manos son más suaves que las de tu madre. Tómalo profundamente en la palma de tu mano y muévelo arriba y abajo... Suavemente, sin prisas...

source: [Max_05] {m}Вот это сейчас будет шоу! Давай, сестрёнка... Дрочить - это тебе не книжки читать! Руки будут отниматься по первости только так...{/m}
spanish: [Max_05] {m}¡Esto va a ser un espectáculo! Vamos, hermana. ¡Pajearse no es como leer un libro! Te quitará las manos al principio.

source: [Lisa_10] Я не... Эрик, давай не сегодня! Я что-то слишком переволновалась... Мне нужно успокоиться и прийти в себя...
spanish: [Lisa_10] Yo no... ¡Eric, hoy no! He estado un poco sobreexcitada. Necesito calmarme y entrar en razón.

source: [Eric_01] Ну конечно, Лиза, я не собираюсь давить на тебя. Не сегодня, так не сегодня. Ты и так многое сегодня сделала, переборов свой собственный страх и смущение. Мы продолжим в следующий понедельник...
spanish: [Eric_01] Por supuesto, Lisa, no voy a presionarte. Hoy no, hoy no. Ya has hecho suficiente hoy para superar tu propio miedo y vergüenza. Continuaremos con esto el próximo lunes.

source: [Max_11] {m}Да ничего она практически не сделала! Подержала и всё... Ну да ладно, главное, что она меня не заметила, а там и глядишь, в следующий понедельник наконец подрочит спокойно, насколько сможет.{/m} [nointeract]
spanish: [Max_11] {m}¡No hizo nada! Sólo me sujetó y ya está. En fin, lo principal es que no se dio cuenta de mi presencia, y el lunes que viene por fin se hará una paja lo más silenciosa que pueda. [nointeract].

source: [Lisa_09] Ну ладно. Я сейчас попробую... [nointeract]
spanish: [Lisa_09] De acuerdo. Voy a intentar... [nointeract]

source: [Eric_11] Макс!!! Ах ты мелкий... Тебя же по человечески просили не мешать! Убирайся отсюда немедленно!
spanish: [Eric_11] ¡Max! Pequeño... ¡Te dije que te alejaras de mi camino! ¡Sal de aquí ahora mismo!

source: [Lisa_10] Ой! Всё! Я больше ничего не буду делать... Мне так стыдно!
spanish: [Lisa_10] ¡Ay! ¡Eso es! No haré nada más. ¡Qué vergüenza!

source: [Max_09] Я у себя дома, вообще-то! Куда хочу - туда и хожу...
spanish: [Max_09] ¡Estoy en mi propia casa, de hecho! Voy donde quiero...

source: [Eric_00] Пойдём-ка выйдем, Макс, и я доходчиво объясню тебе, как не стоит делать!
spanish: [Eric_00] ¡Vamos afuera, Max, y te daré una buena explicación de lo que no debes hacer!

source: [Max_00] Давай, попробуй...
spanish: [Max_00] Adelante, inténtalo...

source: [Eric_13] Я вижу, что ты точно не уймёшься и будешь мне только мешать. До меня дошли некоторые слухи, Макс... О твоей "хозяйственности"... И я сделаю так, что это выйдет тебе боком.
spanish: [Eric_13] Veo que no vas a rendirte y que sólo te interpondrás en mi camino. He oído algunos rumores, Max. Sobre tus maneras de "ama de casa". Y me voy a asegurar de que vuelvan para morderte en el culo.

source: [Max_15] Надоели уже твои угрозы. Может отвалишь?
spanish: [Max_15] Estoy harto de tus amenazas. ¿Quieres retirarte?

source: [Eric_09] Ну, я угрожал, потому что считал, что ты ещё ребёнок... Но вижу, что уже нет. Так что теперь я опозорю тебя перед всей семьёй и они отправят тебя в военный лагерь.
spanish: [Eric_09] Bueno, te amenacé porque pensé que eras sólo un niño. Pero veo que no lo eres. Así que ahora voy a avergonzarte delante de toda tu familia y te enviarán al campo de entrenamiento.

source: [Max_07] Да, я уже что-то такое слышал. Не пугает. Что-то ещё или тебя уже можно послать в задницу?
spanish: [Max_07] Sí, he oído eso antes. No me asusta. ¿Algo más o puedo mandarte a tomar por culo ahora?

source: [Eric_14] Посмотрим, как ты будешь выёживаться дальше...
spanish: [Eric_14] A ver cómo la cagas a continuación.....

source: [Eric_13] Ты какого чёрта, Макс, вмешиваешься в наши с Лизой уроки?! Она же просила тебя не мешать, разве нет?
spanish: [Eric_13] ¡¿Qué demonios estás haciendo, Max, interfiriendo entre Lisa y yo?! Ella te pidió que no te metieras, ¿no?

source: [Max_09] Просила... Просто, я вот о чём подумал... Лиза ещё маленькая... Ты уверен, что хочешь в это влезть?
spanish: [Max_09] Ella lo hizo. Es sólo que he estado pensando en esto. Lisa es sólo una niña. ¿Estás seguro de que quieres meterte en esto?

source: [Eric_14] О да! Я очень хочу в это влезть, если ты ещё не заметил. А то, что она ещё маленькая - именно то, что надо.
spanish: [Eric_14] ¡Oh, sí! Tengo muchas ganas de meterme en esto, por si no te has dado cuenta. Y el hecho de que aún sea joven es exactamente lo correcto.

source: [Max_08] А ты думал, что будет, если вас кто-нибудь увидит? Кроме меня, конечно... Или она кому-нибудь разболтает это? Здесь или в школе...
spanish: [Max_08] ¿Has pensado qué pasaría si alguien te viera? Aparte de mí, claro. ¿O se lo dirá a alguien? Aquí o en la escuela.

source: [Eric_09] Хм... Нет, я с ней поработаю и она будет держать это втайне.
spanish: [Eric_09] Hmm... No, trabajaré con ella y lo mantendrá en secreto.

source: [Max_07] Смотри... Я тебе по дружески эти опасения высказал. Если ты на все 150%% уверен, что вам удастся сохранить это в тайне, то пожалуйста. Но тебе потом от этого отмыться не удастся, если что.
spanish: [Max_07] Mira. Te he expresado esas preocupaciones como amigo. Si estás 150% seguro de que puedes mantenerlo en secreto, adelante. Pero no puedes salirte con la tuya, en todo caso.

source: [Eric_16] Блин, рискованно! А так хочется! Вот какой же ты, Макс... Всю малину растоптал...
spanish: [Eric_16] ¡Hombre, eso es arriesgado! ¡Pero quiero hacerlo! Así eres tú, Max. Has arruinado toda la frambuesa...

source: [Max_09] А я не знаю, почему ты об этом не подумал. Видимо, из-за обилия перспектив с моей семьёй, ты совсем перестал думать тем, чем надо.
spanish: [Max_09] No sé por qué no pensaste en eso. Supongo que la perspectiva de mi familia ha hecho que dejes de pensar de la manera correcta.

source: [Eric_09] Что теперь с Лизой делать... Если эти уроки прекратить в самом начале, она может начать задавать вопросы тем, кому не надо.
spanish: [Eric_09] Qué hacer con Lisa ahora... Si estas lecciones se detienen al principio, puede que empiece a hacer preguntas a gente que no necesita que se las hagan.

source: [Max_07] Ну, я попробую взять её на себя. Чем-нибудь, да займу её. А с остальными членами моей семьи я тебе помогу, как и договаривались.
spanish: [Max_07] Bueno, intentaré hacerme cargo. La mantendré ocupada. Y te ayudaré con el resto de mi familia, como acordamos.

source: [Eric_06] Ладно, Макс, повезло тебе. Отдам Лизу на твоё попечение. Сейчас я ей объясню, что ты прекрасно справишься с этим обучением, а дальше уже твои проблемы.
spanish: [Eric_06] Bien, Max, qué suerte tienes. Dejaré a Lisa a tu cuidado. Ahora, le explicaré que estarás bien con este entrenamiento, y luego es tu problema.

source: [Max_00] Понял, постараюсь не облажаться. [nointeract]
spanish: [Max_00] Entendido, intentaré no meter la pata. [nointeract]

source: [Max_03] {m}Как будто я стану мыть посуду, когда в нашей с Лизой комнате происходят такие интересные события! Да ни за что, ничего не хочу пропустить...{/m}
spanish: [Max_03] {m}Como si fuera a lavar los platos cuando Lisa y yo tenemos cosas tan interesantes en mi habitación. De ninguna manera, no quiero perderme nada...{/m}

source: [Eric_01] ... уже ведь не так страшно, как в первый раз, да, Лиза?
spanish: [Eric_01] ... no es tan aterrador como la primera vez, ¿verdad, Lisa?

source: [Lisa_10] Да. Но я всё равно немного волнуюсь...
spanish: [Lisa_10] Sí. Pero todavía estoy un poco preocupado....

source: [Eric_03] Всё в порядке. Главное, что мы это начали и свой страх ты преодолела. Ты умница!
spanish: [Eric_03] No pasa nada. Lo importante es que lo empezamos y superaste tu miedo. Eres una buena chica.
