Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/eric.po
Languages: spanish

source: [Max_07] {m}Вот только у меня абсолютно ничего нет против него! И сестёр я теперь вряд ли переманю на свою сторону, чтобы они меня поддержали перед мамой.{/m}
spanish: [Max_07] {m}¡Excepto que no tengo absolutamente nada contra él! Y no es probable que ahora consiga que mis hermanas me apoyen delante de mamá.

source: [Max_14] {m}Для начала, мне стоит попробовать поговорить с ними, чтобы понять, насколько всё плохо и есть ли у меня шансы выправить отношения с ними...{/m}
spanish: [Max_14] {m}Para empezar, debería intentar hablar con ellos para ver hasta qué punto es grave y si tengo alguna posibilidad de arreglar las cosas con ellos...{/m}

source: [Eric_13] Ты зачем подкрадываешься, Макс?! Ночь на дворе. Заканчивай шататься и спать иди. Не мешай нам отдыхать. [nointeract]
spanish: [Eric_13] ¡¿Por qué andas a escondidas, Max?! Es de noche. Deja de merodear y vete a la cama. No perturbes nuestro descanso. [nointeract]

source: Понимаю, хорошо...
spanish: Ya veo, bueno...

source: И зачем мне это?
spanish: ¿Y por qué iba a hacerlo?

source: А если нет, то что?
spanish: Y si no, ¿qué?

source: Думаю, подружимся...
spanish: Creo que seremos amigos...

source: Это ещё почему?
spanish: ¿Por qué?

source: Да я не собираюсь воевать...
spanish: No voy a la guerra...

source: Да верю, верю. Я просто спросил и не хочу ссориться...
spanish: Así es. Sólo preguntaba y no quiero discutir....

source: Меня все любят и мне поверят, что ты мне угрожал!
spanish: ¡Todos me quieren y me creerán que me amenazaste!

source: У меня есть мозги и я что-нибудь придумаю!
spanish: Tengo cerebro y ya se me ocurrirá algo.

source: Не верю! Всё не так!
spanish: ¡No puedo creerlo! ¡No es así!

source: Она так сказала?
spanish: ¿Ella dijo eso?

source: Ладно, посмотрим...
spanish: Bien, veamos...

source: Никогда. Отвали!
spanish: Nunca. ¡Quítate!

source: Ладно, посмотрим... И что я выиграю?
spanish: Bien, veamos. ¿Qué gano?

source: Какие проблемы?
spanish: ¿Cuál es el problema?

source: Договорились...
spanish: Trato hecho.

source: Ну, ладно, убедил.
spanish: Muy bien, estoy convencido.

source: Нет, без вариантов...
spanish: No, de ninguna manera...

source: Да, я только за.
spanish: Sí, estoy de acuerdo.

source: Тебе показалось. Я тебя ненавижу!
spanish: Te lo imaginaste. ¡Te odio!

source: Думаю, воевать смысла нет...
spanish: Supongo que no tiene sentido luchar.....

source: Я тебя ненавижу!
spanish: ¡Te odio!

source: Почему? Я подумал как следует. Воевать точно не хочу...
spanish: ¿Por qué? Lo he pensado mucho. Desde luego, no quiero ir a la guerra.

source: Правильно. Я тебя ненавижу!
spanish: Así es. ¡Te odio!

source: {color=[orange]}{i}{b}Внимание:{/b} Ваши отношения значительно ухудшились!{/i}{/color}
spanish: {color=[orange]}{i}{b}Advertencia:{/b} ¡Tu relación se ha deteriorado significativamente! {/i}{/color}

source: Что? Ты ошибаешься!
spanish: ¿Qué? ¡Te equivocas!

source: Они никакие не цыпочки!
spanish: ¡No son chicas!

source: Я вдруг понял... Да пошёл ты!
spanish: De repente me di cuenta. ¡Que te jodan!

source: Думаешь?
spanish: ¿Tú crees?

source: Постой, и ты этого хочешь?
spanish: Espera, ¿es eso lo que quieres?

source: А если я расскажу про это всем?
spanish: ¿Y si se lo cuento a todo el mundo?

source: Только, если я что-то получу за это...
spanish: Sólo si consigo algo por ello...

source: Ты подонок! Я передумал. Убирайся!
spanish: ¡Bastardo! He cambiado de opinión. ¡Fuera de aquí!

source: Да я не собираюсь рассказывать, просто спросил...
spanish: No te lo voy a decir, sólo estoy preguntando.....

source: Вот и проверим...
spanish: Vamos a comprobarlo...

source: Ты - псих ненормальный. Убирайся!
spanish: Eres un lunático trastornado. ¡Fuera de aquí!

source: Да я пошутил! Конечно, не расскажу никому...
spanish: ¡Sólo estaba bromeando! Por supuesto que no se lo diré a nadie.

source: Вот и посмотрим...
spanish: Veamos...

source: Нет, на это я не согласен.
spanish: No, no estoy de acuerdo.

source: Я не извращенец!
spanish: ¡No soy un pervertido!

source: А есть только два варианта?
spanish: ¿Sólo hay dos opciones?

source: Ты знаешь... Я тут подумал. Да пошёл ты! Не надо мне ничего от тебя. Я от тебя избавлюсь!
spanish: Sabes... He estado pensando. ¡Vete a la mierda! No quiero nada de ti. ¡Me desharé de ti!

source: Тогда... Остаётся только послать тебя куда подальше. Такая дружба мне не нужна!
spanish: Entonces. Sólo puedo enviarte lejos. ¡No quiero ese tipo de amistad!

source: Если так, то я согласен на твои условия, конечно!
spanish: Si es así, aceptaré sus condiciones, ¡por supuesto!

source: Знаешь, что... Эрик? А иди-ка ты в жопу! Без тебя справимся!
spanish: ¿Sabes qué? ¿Eric? ¡Puedes irte a la mierda! ¡Podemos hacer esto sin ti!

source: {color=[lime]}{i}{b}Внимание:{/b} Ваши отношения значительно улучшились{/i}{/color}
spanish: {color=[lime]}{i}{b}Atención:{/b} Su relación ha mejorado mucho{/i}{/color}

source: {i}наблюдать за ними{/i}
spanish: {i}Vigílalos.

source: {i}подойти к ним{/i}
spanish: {i}para acercarse a ellos.

source: Конечно, мам! {i}(уйти){/i}
spanish: ¡Por supuesto, mamá! {i}(alejarse){/i}

source: Конечно, мам! {i}(спрятаться){/i}
spanish: ¡Por supuesto, mamá! {i}(hide){/i}

source: {i}подойти ближе{/i}
spanish: {i}Acércate.

source: {i}тихо уйти{/i}
spanish: {i}alejarse tranquilamente

source: {i}Что за вопрос? Конечно!{/i}
spanish: {i}¿Qué clase de pregunta es ésa? ¡Pues claro!

source: {i}тихо сматываться{/i}
spanish: {i}escabullirse silenciosamente.

source: Ма-а-ам?
spanish: ¿Ma-am?

source: Вы охренели!
spanish: ¡Estás como una puta cabra!

source: Как раз всё вижу. Не стыдно?
spanish: Puedo verlo todo. ¿No te da vergüenza?

source: Хорошо. А вы тут продолжайте... Не стесняйтесь.
spanish: Muy bien. Vosotros seguid. No sean tímidos.

source: Извини, мам. Я просто не ожидал ТАКОЕ увидеть...
spanish: Lo siento, mamá. No esperaba ver esto...

source: Хотите потрахаться - идите в свою комнату. Нечего этим на виду у всех заниматься!
spanish: Si quieres follar, vete a tu habitación. ¡No lo hagas delante de todo el mundo!

source: Да всё в порядке. Это ты извини... Я просто от неожиданности крикнул.
spanish: No pasa nada. No pasa nada. Lo siento. Sólo grité por la sorpresa.

source: А вы не против, если я посмотрю?
spanish: ¿Te importa si echo un vistazo?

source: {i}зайти в спальню{/i}
spanish: {i}para entrar en el dormitorio.

source: Я никому не мешаю же...
spanish: No molesto a nadie.

source: Я уже ухожу, мам... Извини...
spanish: Ya me iba, mamá. Ya me iba, mamá.

source: {i}тихо зайти в комнату{/i}
spanish: {i}entrar en silencio en la habitación{/i}

source: {i}хорошо устроиться{/i}
spanish: {i}bien asentado{/i}

source: {i}затаиться на полчаса{/i}
spanish: {i}para pasar desapercibido durante media hora.

source: {i}следить за Эриком через скрытые камеры{/i}
spanish: {i}para espiar a Eric a través de cámaras ocultas.

source: {i}проверить{/i}
spanish: {i}comprobar{/i}

source: {i}смотреть до конца{/i}
spanish: {i}vigilar hasta el final{/i}

source: {i}посмотреть через камеру{/i}
spanish: {i}mira a través de la cámara{/i}

source: {i}Осторожно подсмотреть за ним с балкона{/i}
spanish: {i}Asómate con cuidado desde el balcón{/i}

source: {i}сбегать за фотоаппаратом и пойти на балкон{/i}
spanish: {i}para correr hacia la cámara y salir al balcón{/i}

source: {i}сбегать за фотоаппаратом и вернуться{/i}
spanish: {i}correr hacia la cámara y volver.

source: {i}сфотографировать его{/i}
spanish: {i}Sácale una foto.

source: {i}прервать Лизу и Эрика{/i}
spanish: {i}para interrumpir a Lisa y Eric.

source: И что будет, если я заплачу?
spanish: ¿Y qué pasa si pago?

source: Да я в жизни такие деньги в руках не держал!
spanish: ¡Nunca he tenido tanto dinero en mi vida!

source: Договорились. Сейчас принесу деньги...
spanish: Trato hecho. Conseguiré el dinero.

source: А если у меня нет таких денег?
spanish: ¿Y si no tengo tanto dinero?

source: {i}принести Эрику деньги{/i}
spanish: {i}para traerle el dinero a Eric.

source: {i}сперва помыть посуду, а затем проследить{/i}
spanish: {i}lavar los platos primero y luego seguir{/i}

source: {i}проследить сразу{/i}
spanish: {i}rastrear a la vez{/i}

source: {i}быстрее смотреть, что делают Лиза и Эрик{/i}
spanish: {i}más rápido para ver lo que Lisa y Eric están haciendo.

source: {r}Отношения Макса с семьёй значительно ухудшились. Они расстроены и не доверяют ему.{/r}
spanish: {r}La relación de Max con su familia se ha deteriorado mucho. Están disgustados y no confían en él.
