Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/extra.po
Languages: french, italian, portuguese, spanish

source: Новый купальник Лизы
french: Le nouveau maillot de bain de Lisa
italian: Il nuovo costume da bagno di Lisa
portuguese: O novo maiô da Lisa

source: Извинительная пижамка для Алисы
french: Pyjama du pardon pour Alice
italian: Pigiama apologetico per Alice
portuguese: Pijama de desculpas para Alice
spanish: Pijama apologético para Alice

source: Тёмное кружево
french: Dentelle sombre
italian: Pizzo scuro
portuguese: Renda escura
spanish: Encaje oscuro

source: Влажные фантазии
portuguese: Fantasias molhadas

source: Давай я нанесу крем
french: Laisses-moi appliquer la crème
italian: Fammi applicare la crema
portuguese: Deixe-me aplicar o protetor
spanish: Déjame aplicar crema

source: Ножкам приятно
french: Tes jambes sont belles
italian: Le gambe sono belle
portuguese: Pernas são legais
spanish: Las piernas son bonitas

source: Помассирую не только ножки
french: Je vais masser plus que tes jambes
italian: Massaggiare non solo le gambe
portuguese: Eu massageio não só as pernas
spanish: Masajear no solo las piernas

source: Могу не только руками
french: Je peux faire plus avec mes mains
italian: Posso fare di più che usare le mani
portuguese: Eu não posso apenas com minhas mãos
spanish: No puedo solo con mis manos

source: Ответная благодарность
french: Merci en retour
italian: Grazie in cambio
portuguese: Gratidão recíproca
spanish: Agradecimientos sinceros

source: Первый массаж ног
french: Premier massage des jambes
italian: Primo massaggio ai piedi
portuguese: Primeira massagem nos pés
spanish: Primer masaje de pies

source: Внимание к пальчикам
french: Attention aux doigts
italian: Attenzione alle dita
portuguese: Atenção aos dedos
spanish: Atención a los dedos

source: Разомнём и плечики
french: Massage des épaules
italian: Facciamo thre e appendiabiti
portuguese: Vamos soltar os ombros
spanish: Vamos a trillar y perchas

source: Массаж для любимой тёти
french: Massage pour votre tante bien-aimée
italian: Massaggio per la tua amata zia
portuguese: Massagem para tia querida
spanish: Masaje para tu querida tía

source: Совсем другой массаж
french: Un massage complètement différent
italian: Un massaggio completamente diverso
portuguese: Uma massagem completamente diferente
spanish: Un masaje completamente diferente

source: Я спасу их от солнца
french: Je vais les sauver du soleil
italian: Li salverò dal sole
portuguese: Eu vou salvá-los do sol

source: Ночные страхи
french: Terreurs nocturnes
italian: Terrori notturni
portuguese: Pesadelos
spanish: Terrores nocturnos

source: Кто это там ползёт
french: Qui est-ce qui rampe là-bas
italian: Chi sta strisciando lì
portuguese: Quem está rastejando aí
spanish: ¿Quién se arrastra allí?

source: Монстр в ванной комнате
french: Monstre dans la salle de bain
italian: Mostro in bagno
portuguese: Monstro no banheiro
spanish: Monstruo en el baño

source: Держи и не отпускай
french: Persévérer et ne pas lâcher prise
italian: Mantieni e non lasciar andare
portuguese: Segure-se e não deixe ir
spanish: Guarda y no lo suéjate

source: После клуба
french: Après le club
italian: Dopo il club
portuguese: Depois do clube
spanish: Después del club

source: Я была плохой девочкой
french: J'ai été une mauvaise fille
italian: Ero una cattiva ragazza
portuguese: Eu tenho sido uma garota má
spanish: Era una chica mala

source: Как тебе такое?
french: Comment est-ce possible pour toi?
italian: Come è possibile?
portuguese: Como você gosta disso?
spanish: ¿Qué le parece eso?

source: Я принес тебе полотенце!
french: Je t’ai apporté une serviette!
italian: Ti ho portato un asciugamano!
portuguese: Eu trouxe uma toalha para você!
spanish: ¡Te traje una toalla!

source: Первые снимки для блога Алисы
french: Premières photos pour le blog d’Alice
italian: Prime foto per il blog di Alice
portuguese: Primeiras fotos para o blog da Alice
spanish: Primeras fotos para el blog de Alice

source: Я обошёл Эрика с подарком для Алисы
french: Je suis allé voir Eric avec un cadeau pour Alice
italian: Ho camminato intorno a Eric con un regalo per Alice
portuguese: Eu andei por Eric com um presente para Alice
spanish: Caminé alrededor de Eric con un regalo para Alice.

source: Попка, которую я теперь могу отшлёпать
french: Je peux maintenant donner une fessée
italian: Un culo che ora posso sculacciare
portuguese: Bunda que agora posso espancar
spanish: Un culo que puedo azotar ahora

source: Меня нужно наказать именно так!
french: Je dois être puni comme ça!
italian: Ho bisogno di essere punito proprio così!
portuguese: É assim que devo ser punido!
spanish: ¡Así es como necesito ser castigado!

source: Смотрим порно вместе с тётей
french: Regarder du porno avec ma tante
italian: Guarda con mia zia
portuguese: Assistir pornô com minha tia
spanish: Mira con mi tía

source: Первый урок поцелуев
french: La première leçon de baisers
italian: La prima lezione del bacio
portuguese: Primeira aula de beijo
spanish: La primera lección de besos

source: А это уже совсем не массаж!
french: Ce n'est pas du tout un massage !
italian: E questo non è affatto un massaggio!
portuguese: E isso não é uma massagem!
spanish: ¡Y esto no es un masaje en absoluto!

source: Второй урок поцелуев
french: La deuxième leçon de baisers
italian: La seconda lezione di bacio
portuguese: Segunda aula de beijo
spanish: La segunda lección de besos

source: Третий урок поцелуев
french: La troisième leçon de baisers
italian: La seconda lezione di bacio
portuguese: A terceira lição de beijo
spanish: La tercera lección de los besos

source: Горячее, чем порно
french: Plus chaud que le porno
italian: Più caldo di
portuguese: Mais gostoso que pornô
spanish: Más caliente que

source: Небольшое приключение перед сном
french: Une petite aventure au coucher
italian: Una piccola avventura prima di andare a dormire
portuguese: Uma pequena aventura antes de dormir
spanish: Una pequeña aventura antes de acostarse

source: Не зря купил сорочку
french: Pas étonnant que j’ai acheté une chemise
italian: Non c'è da stupirsi che ho comprato una camicia
portuguese: Não admira que eu comprei uma camisa
spanish: No es de extrañar que haya comprado una camisa

source: С меня приятный должок
french: J'ai une belle dette de gratitude
italian: Ho un bel debito
portuguese: Uma bela dívida minha
spanish: Tengo una buena deuda.

source: Стриптиз после клуба
french: Striptease après le club
italian: Striptease dopo il club
portuguese: Strip-tease depois do clube
spanish: Striptease después del club

source: Порно-портфолио для Киры
french: Porte folio pour Kira
italian: Portafoglio per Kira
portuguese: Portfólio pornô para Kira
spanish: portafolio para Kira

source: Немного БДСМ от Киры
french: Un peu de BDSM avec Kira
italian: Un po' di BDSM da Kira
portuguese: Um pouco de BDSM de Kira
spanish: Un poco de BDSM de Kira

source: Хватит мять сиськи
french: Arrêtes de serrer les seins
italian: Smettere di spremere le tette
portuguese: Pare de esmagar os peitos
spanish: Deja de arrugar las sienes

source: И помылись, и порезвились
french: Nous avons pris le bain, nous nous sommes amusés
italian: Abbiamo fatto i nostri bagni, ci siamo divertiti
portuguese: E lavou e brincou
spanish: Nos bañamos, nos divertimos

source: Кто нас фотографирует?
french: Qui nous photographie ?
italian: Chi ci sta fotografando?
portuguese: Quem está nos fotografando?
spanish: ¿Quién nos fotografió?

source: Вместо ночного плаванья
french: Au lieu de nager la nuit
italian: Invece di una nuotata notturna
portuguese: Em vez de um mergulho noturno

source: Вкусные уроки с сестрёнкой
french: Délicieuses leçons avec ma sœur
italian: Lezioni deliziose con mia sorella
portuguese: Aulas deliciosas com a irmã
spanish: Deliciosas lecciones con mi hermana

source: Кажется, мы что-то забыли
french: J'ai oublié quelque chose, non?
italian: Sembra che abbiamo dimenticato qualcosa
portuguese: Parece que esquecemos algo
spanish: Parece que hemos olvidado algo.

source: Всё ниже и ниже
french: De plus en plus bas
italian: Sempre più in basso
portuguese: Tudo é cada vez mais baixo

source: Больше, чем помощь с домашним заданием
french: Plus que de l’aide pour les devoirs
italian: Più che aiuto con i compiti a casa
portuguese: Mais do que ajudar com a lição de casa
spanish: Más que ayuda con la tarea

source: Ужастики в обнимку с Лизой
french: Horreur, avec un câlin, avec Lisa
italian: Orrore in un abbraccio con Lisa
portuguese: Filmes de terror em um abraço com Lisa
spanish: Horror en un abrazo con Lisa

source: Без майки куда интереснее
french: Sans T-shirt c'est beaucoup plus intéressant
italian: È molto più interessante senza la camicia
portuguese: Muito mais divertido sem camisa
spanish: Sin camiseta es mucho más interesante

source: Долой смущение
french: A bas l'embarras
italian: Abbasso l'imbarazzo
portuguese: Abaixo o constrangimento
spanish: Abajo la vergüenza

source: Это точно триллер-детектив?
french: Est-ce un détective professionnel?
italian: Non è forse un thriller-detective?
portuguese: Isso é realmente um tríler de detetive?
spanish: ¿Es un thriller detectivesco?

source: Полотенце снова сползает...
french: La serviette glisse à nouveau...
italian: L'asciugamano scivola di nuovo verso il basso...
portuguese: A toalha está escorregando de novo...
spanish: La toalla se desliza de nuevo...

source: Йога с мамой
french: Yoga avec maman
italian: Yoga con la mamma
portuguese: Yoga com a mãe

source: Ещё больше массажа у ТВ
french: Encore plus de massage à la télé
italian: Ancora più massaggi alla TV
portuguese: Mais TV massagem

source: Не надо печалиться
french: Ne sois pas triste
italian: Non essere triste
portuguese: Não fique triste

source: В магазин с Алисой
portuguese: Compre com Alice

source: С добрым утром
portuguese: Bom Dia

source: Афера века
portuguese: Golpe do século

source: Сама напросилась
portuguese: Ela mesma pediu

source: Так себе охранник
portuguese: Segurança assim

source: Хоть на что-то сгодился
portuguese: Pelo menos ele era bom para alguma coisa

source: Пока паук где-то рядом...
portuguese: Enquanto a aranha estiver por perto...

source: Лучшее пробуждение с Алисой
portuguese: Melhor acordar com a Alice

source: Лучше делать то, что она хочет...
portuguese: Melhor fazer o que ela quer...

source: Покорность будет вознаграждаться...
portuguese: A humildade será recompensada...

source: Выбери своё наказание
portuguese: Escolha sua punição

source: Вот и посмотрели ТВ
portuguese: Aqui a gente assiste TV

source: В ванную комнату за минетом!
portuguese: Para o banheiro para um boquete!

source: Меня ждёт кое-что особенное...
portuguese: Algo especial me espera...

source: Самый хитрый охранник
portuguese: O guarda mais astuto

source: Урок по минету от мамы и Эрика
french: Leçon de maman et Eric
italian: Lezione di mamma ed Eric
portuguese: Aula de boquete da mãe e do Eric
spanish: lección de mamá y Eric

source: Так близко к маминой попке
french: Si près du cul de maman
italian: Così vicino al della mamma
portuguese: Tão perto da bunda da mãe
spanish: Tan cerca del de mamá

source: Глубокий минет в мамином исполнении
french: Une fellation profonde réalisée par maman
italian: Nel profondo della versione di mia madre
portuguese: Boquete profundo no desempenho da mãe
spanish: En lo profundo de la versión de mi madre

source: Секс-шоу с первых рядов
french: Sexe-show des premiers rangs
italian: Spettacolo di sesso in prima fila
portuguese: Show de sexo nas primeiras filas

source: Её первые познания...
french: Ses premières connaissances...
italian: La sua prima conoscenza...
portuguese: Seu primeiro conhecimento...
spanish: Su primer conocimiento...

source: Как возбудить ещё больше?
french: Comment être encore plus exciter?
italian: Come emozionare ancora di più?
portuguese: Como excitar ainda mais?
spanish: ¿Cómo emocionar aún más?

source: Нежно и аккуратно!
french: Doux et soigné!
italian: Gentile e pulito!
portuguese: Gentil e arrumado!
spanish: ¡Suave y ordenado!

source: Как долго это нужно делать?
french: Combien de temps cela prend-il ?
italian: Per quanto tempo dovrebbe essere fatto?
portuguese: Em quanto tempo isso deve ser feito?
spanish: ¿Cuánto tiempo se debe hacer esto?

source: Стесняется трогать...
french: Trop timide pour toucher...
italian: E ' timido a toccarlo...
portuguese: Fique a vontade para tocar...

source: Ещё стесняется, но трогает...
french: Encore timide, mais oser toucher...
italian: Ancora timida, ma toccante...
portuguese: Ainda tímido, mas tocante...

source: Кружевное боди для Алисы от Эрика
french: Body en dentelle pour Alice d'Eric
italian: Body in pizzo per Alice di Eric
portuguese: Body de renda para Alice by Eric
spanish: Bodysuit de encaje para Alice por Eric

source: 1-ый интимный урок с Анной
portuguese: 1ª aula íntima com Anna

source: 2-ый интимный урок с Анной
portuguese: 2ª aula íntima com Anna

source: 3-ый интимный урок с Анной
portuguese: 3ª aula íntima com Anna

source: 4-ый интимный урок с Анной
portuguese: 4ª aula íntima com Anna

source: ВОСПОМИНАНИЯ
french: ENREGISTREMENTS
italian: RICORDI
portuguese: RECORDAÇÕES
spanish: RECUERDOS

source: ФОТОСНИМКИ
french: PHOTOS
italian: FOTO
portuguese: FOTOS
spanish: FOTOS

source: Воспоминание недоступно
french: Les enregistrements ne sont pas disponible
italian: La memoria non è disponibile
portuguese: Memória indisponível
spanish: La memoria no está disponible

source: Воспоминание ещё не открыто
french: La mémoire n'est pas encore ouverte
italian: La memoria non è ancora aperta
portuguese: A memória ainda não está aberta
spanish: La memoria aún no está abierta

source: В вашей коллекции ещё нет фотоснимков.
french: Il n'y a pas encore de photos dans votre collection.
italian: Non ci sono ancora foto nella tua collezione.
portuguese: Ainda não há fotos em sua coleção.
spanish: Todavía no hay fotos en su colección.

source: Предыдущий снимок
french: Photo précédente
italian: Foto precedente
portuguese: Instantâneo anterior
spanish: Foto anterior

source: Вернуться в коллекцию
french: Retour à la collection
italian: Torna alla collezione
portuguese: Voltar para a coleção
spanish: Volver a la colección

source: Следующий снимок
french: Photo suivante
italian: Immagine successiva
portuguese: Proxima imagem
spanish: Siguiente imagen
