Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/imagemaps.po
Languages: french, portuguese, spanish

source: {i}искать под кроватью{/i}
french: {i}rechercher sous le lit{/i}
portuguese: {i}procurar embaixo da cama{/i}
spanish: {i}buscar debajo de la cama{/i}

source: {i}искать в тумбочке{/i}
french: {i}regarder dans la table de nuit{/i}
portuguese: {i}procurar na mesa da cabeceira{/i}
spanish: {i}mirar en la mesita de noche{/i}

source: {i}искать в столе{/i}
french: {i}rechercher sur le bureau{/i}
portuguese: {i}procurar na mesa{/i}
spanish: {i}buscar en el escritorio{/i}

source: {i}массировать ступни{/i}
french: {i}massage des jambes{/i}
portuguese: {i}massageie os pés{/i}
spanish: {i}masajear los pies{/i}

source: {i}массировать голени{/i}
french: {i}masser le bas des jambes{/i}
portuguese: {i}massageie as canelas{/i}
spanish: masajear las espinillas

source: {i}массировать бёдра{/i}
french: {i}masser les hanches{/i}
portuguese: {i}massageie as coxas{/i}
spanish: {i}masajear los muslos{/i}

source: {i}массировать плечи{/i}
french: {i}masser les épaules{/i}
portuguese: {i}massageie seus ombros{/i}
spanish: {i}masajear los hombros{/i}

source: {i}массировать спину{/i}
french: {i}masser le dos{/i}
portuguese: {i}massageie suas costas{/i}
spanish: {i}masajear la espalda{/i}

source: {i}массировать попку{/i}
french: {i}masser les fesses{/i}
portuguese: {i}massageando a bunda{/i}
spanish: {i}masajear el culo{/i}

source: {i}искать на кровати{/i}
french: {i}chercher sur le lit {/i}
portuguese: {i}procurar na cama{/i}
spanish: {i}buscar en la cama{/i}
