Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/kira.po
Languages: spanish

source: [Kira] {b}Кира:{/b} Кто там? Я принимаю ванну и абсолютно голая... Так что не входите, дайте отдохнуть!
spanish: [Kira] {b}Kira{/b}¿Quién está ahí? Me estoy bañando y estoy totalmente desnuda..... Así que no entres, ¡déjame descansar!

source: [Max_09] {m}Нужно найти способ как-то подглядеть за девчонками в ванной. Может, попробовать вечером со двора?!{/m}
spanish: [Max_09] {m}Tenemos que encontrar una manera de espiar a las chicas en el baño de alguna manera. Tal vez intentarlo desde el patio trasero esta noche.{/m}

source: [Max_09] {m}Нужно найти способ как-то подглядеть за девчонками в ванной. Может, стоит осмотреться изнутри?!{/m}
spanish: [Max_09] {m}Tenemos que encontrar una manera de espiar a las chicas en el baño de alguna manera. Tal vez deberíamos echar un vistazo dentro.{/m}

source: [Max_09] {m}Нужно уже наконец купить стремянку, чтобы подглядывать за тем, что происходит в ванной...{/m}
spanish: [Max_09] {m}Necesito comprar ya una escalera de mano para poder mirar lo que pasa en el baño...{/m}

source: [Max_09] {m}В следующий раз лучше заглянуть со стремянки...{/m}
spanish: [Max_09] {m}La próxima vez es mejor mirar desde una escalera de mano...{/m}

source: [Max_09] Сегодня лучше отдохнуть. А с тётей Кирой можно поговорить о произошедшем и утром.
spanish: [Max_09] Es mejor descansar hoy. Podemos hablar con la tía Kira sobre lo que pasó por la mañana.

source: [Max_09] {m}Пусть лучше тётя Кира отдохнёт, а вернее отмоется от Эрика... А то как-то не очень хочется что-то делать в ванне сразу после него!{/m}
spanish: [Max_09] {m}Deja que la tía Kira descanse, o más bien que se lave de Eric... ¡Realmente no quiero hacer nada en la bañera justo después de él!{/m}

source: [Max_09] {m}Пусть лучше тётя Кира отдохнёт и отмоется от Эрика... Можно было бы всё же зайти, но вдруг Эрик этого и ждёт. Лучше не рисковать!{/m}
spanish: [Max_09] {m}Prefiero dejar descansar a la tía Kira y que se lave de Eric... Todavía podría entrar, pero no sé si eso es lo que Eric está esperando. ¡Es mejor no arriesgarse!{/m}

source: [Max_02] {m}Ох, чёрт! Какая аппетитная попка у неё... Это я удачно решил дождаться её возвращения! Давай, тётя Кира, этой попке пора стать мокренькой...{/m}
spanish: [Max_02] {m}¡Oh, mierda! Qué culo tan delicioso tiene. ¡Tuve suerte de esperar a que volviera! Vamos, tía Kira, es hora de que este culo se moje...{/m}

source: [Max_05] {m}Ого! Да она сперва решила поиграть со своей киской... Вот это классно! Только почему бы не делать это лёжа в ванной? Такое ощущение, что она это специально...{/m}
spanish: [Max_05] {m}¡Vaya! Decidió jugar con su coño primero. ¡Es increíble! ¿Pero por qué no hacerlo tumbada en la bañera? Es como si lo hiciera a propósito...{/m}

source: [Max_10] {m}Блин! Она меня видела! Вот это уже не круто... Хотя, это же тётя Кира... она же не станет меня сдавать маме? Или нет?!{/m}
spanish: [Max_10] {m}¡Mierda! ¡Me vio! Eso no está bien. Es la tía Kira, sin embargo. No me va a entregar a mi madre, ¿verdad? ¡¿O sí?!{/m}

source: [Max_08] {m}Что? Она зовёт меня к себе?! Да ладно! Как-то мне это не очень нравится...{/m} [nointeract]
spanish: [Max_08] {m}¿Qué? ¡¿Me está llamando para que pase?! ¡Oh, vamos! Algo no me gusta... {/m} [nointeract]

source: [Max_04] {m}Да-а-а, у неё просто обалденная грудь! Сосочки прямо там, где надо... Ох, я бы с ней ванну попринимал! Надеюсь, мне это приснится. Пора идти спать...{/m}
spanish: [Max_04] {m}Sí, tiene unos pechos estupendos. Los pezones están justo donde deben estar. Me gustaría bañarme con ella. Espero soñar con ello. Hora de ir a la cama.{/m}

source: [Kira_04] А мне было интересно, осмелишься ли ты зайти... Значит, Макс, любишь подглядывать?
spanish: [Kira_04] Y me preguntaba si te atreverías a entrar... Entonces, Max, ¿te gusta espiar?

source: [Max_07] Ну, немного...
spanish: [Max_07] Bueno, un poco...

source: [Kira_05] Немного? Это сколько? Раз в неделю? Или раз в день?
spanish: [Kira_05] ¿Un poco? ¿Cuánto es eso? ¿Una vez a la semana? ¿O una vez al día?

source: [Max_09] Ты сдашь меня маме?
spanish: [Max_09] ¿Vas a entregarme a mamá?

source: [Kira_02] Ох, конечно нет, Макс! Я и сама большая любительница за чем-нибудь... интересным понаблюдать.
spanish: [Kira_02] ¡Claro que no, Max! Soy un gran fan de ver cualquier cosa interesantes que ver.

source: [Max_01] Фух... хорошо.
spanish: [Max_01] Uf... Okay.

source: [Kira_07] Хотя, всё будет зависеть от тебя!
spanish: [Kira_07] Pero dependerá de ti!

source: [Max_08] В каком это смысле?
spanish: [Max_08] ¿A qué te refieres?

source: [Kira_01] Я слышала, ты неплохо так массируешь ножки то одной сестре, то другой...
spanish: [Kira_01] He oído que eres muy bueno masajeando los pies de una hermana y la otra...

source: [Max_01] Ну да, бывает такое.
spanish: [Max_01] Sí, bueno, suele pasar.

source: [Kira_02] Я сегодня очень устала... И если бы нашёлся тот, кто помог бы снять усталость с моих ног, то может быть, в качестве благодарности, я бы и не стала рассказывать своей сестре, какой у неё испорченный сын.
spanish: [Kira_02] Hoy estoy muy cansada. Y si hubiera alguien que pudiera ayudarme a quitarme el cansancio de las piernas, tal vez, como agradecimiento, no tendría que decirle a mi hermana lo malcriado que es su hijo.

source: [Max_07] Э-э-э... Что, прямо здесь?
spanish: [Max_07] Erm... ¿Qué, aquí mismo?

source: [Kira_05] Ой, а я разве тебя смущаю, Макс?! Ты разве не за этим подглядывал? Чтобы как можно больше всего увидеть безнаказанно...
spanish: [Kira_05] ¡¿Oh, te estoy avergonzando, Max?! ¿No es eso lo que estabas buscando? Ver todo lo que puedas con impunidad...

source: [Max_08] Да, но... прямо здесь... в ванне?!
spanish: [Max_08] Sí, pero... justo aquí. ¡¿En la bañera?!

source: [Kira_08] Что ты, нет! Ты сядешь здесь, рядом с ванной, а я свешу тебе свои ноги... Ха! Конечно, в ванне! Я же вижу с каким трудом ты прикрываешь свой... энтузиазм... Расслабься уже и залезай в ванну. Или, может, хочешь уйти?
spanish: [Kira_08] ¡No, no! Te sentarás aquí, junto a la bañera, y yo pondré mis piernas sobre tu cabeza.... ¡Ja! ¡En la bañera, por supuesto! Ya veo lo mucho que intentas disimular tu... entusiasmo. Relájate y métete en la bañera. ¿O quieres irte?

source: [Max_02] Конечно, нет! Это я мигом...
spanish: [Max_02] ¡Claro que no! Voy en un instante...

source: [Kira_07] Ну и как, Макс, доволен видом? Удобно устроился?
spanish: [Kira_07] Bueno, Max, ¿estás contento con la vista? ¿Cómodo?

source: [Max_05] Ага, у меня просто невероятная тётя!
spanish: [Max_05] ¡Sí, tengo una tía increíble!

source: [Kira_02] Да, я такая... Понимаю, ты был бы не прочь так всю ночь просидеть, но не пора ли сделать своей любимой тёте приятно? [nointeract]
spanish: [Kira_02] sí, estoy como... Sé que no te importaría sentarte así toda la noche, pero ¿no es hora de hacer que tu querida tía se sienta bien? [nointeract]

source: [Max_04] {m}Я и мечтать о таком не мог! Что буду сидеть с совершенно голой тётей в одной ванне и массировать её ножки... А как изящно она прикрывает ими свою киску!{/m}
spanish: [Max_04] {m}¡Nunca soñé con esto! Que me sentaría con mi tía completamente desnuda en la misma bañera y le masajearía las piernas.... ¡Y con qué gracia se cubre el coño con ellas!{/m}

source: [Kira_04] Да, Макс, это очень приятно! Ты молодец... Кто тебя научил этому?
spanish: [Kira_04] ¡Sí, Max, es un placer! Eres bueno. ¿Quién te enseñó eso?

source: [Max_01] Курсы на компьютере... Ну и на Алисе с Лизой тренировался.
spanish: [Max_01] Cursos de internet. Y practiqué con Alice y Lisa.

source: [Kira_05] Думаю, тебе нужно это развивать... Уверена, твои нежные, но сильные пальчики могут принести невероятное наслаждение!
spanish: [Kira_05] Creo que necesitas desarrollar esto.... Estoy seguro de que tus delicados pero fuertes dedos pueden proporcionar un placer increíble!

source: [Max_07] И как мне это развивать?
spanish: [Max_07] ¿Y cómo lo desarrollo?

source: [Kira_01] У меня здесь есть одна бывшая одноклассница и, как я помню, она с мужем как раз занимается массажем и йогой. Я попробую с ней встретиться и договориться, чтобы они тебя поднатаскали в этом... Если, конечно, хочешь?
spanish: [Kira_01] Tengo una antigua compañera de clase aquí y si no recuerdo mal, ella y su marido se dedican a los masajes y al yoga. Intentaré quedar con ella para que te formen en esto... Si quieres, claro?

source: [Max_03] Конечно, да! Я сейчас понял, насколько это классно, делать массаж голой женщине!
spanish: [Max_03] ¡Claro que sí! ¡Acabo de darme cuenta de lo increíble que es masajear a una mujer desnuda!

source: [Kira_09] Ты только не останавливайся, от твоих прикосновений мне становится так жарко...
spanish: [Kira_09] Tu simplemente no te detengas, tu toque me hace sentir tan caliente...

source: [Max_07] Ухх, тётя Кира, ты...
spanish: [Max_07] Uhhh, tía Kira, tú...

source: [Kira_07] Ой! А во что это там такое твёрдое и большое упёрлась моя нога?
spanish: [Kira_07] ¿Qué es esa cosa grande y dura con la que choca mi pie?

source: [Max_02] А то ты не знаешь?!
spanish: [Max_02] ¡¿No lo sabes?!

source: [Kira_09] Ну конечно знаю... Видимо, мне стало уже слишком хорошо, чтобы просто лежать без дела. Так что давай-ка закругляться, Макс. Уже так поздно... [nointeract]
spanish: [Kira_09] Claro que sí. Supongo que me estaba volviendo demasiado buena para quedarme quieta. Así que vamos a terminar esta noche, Max. Es muy tarde. [nointeract]

source: [Max_04] Ладно, тётя Кира. Я тогда пошёл. Спокойной ночи. Было очень классно побыть с тобой!
spanish: [Max_04] Está bien, tía Kira. Entonces me voy. Buenas noches. ¡Fue genial estar contigo!

source: [Kira_04] Приятных снов, Макс. И да, пожалуй, в следующий раз, ты можешь просто заходить без стука. Если ещё не будешь спать...
spanish: [Kira_04] Duerme bien, Max. Y sí, supongo que la próxima vez, puedes entrar sin llamar. Si todavía estás despierto...

source: [Max_05] С радостью.
spanish: [Max_05] Con mucho gusto.

source: [Kira_01] А, Макс, это ты! Всё полуночничаешь... А я вот хотела немного поваляться в ванне, перед тем, как идти спать. Присоединишься?
spanish: [Kira_01] ¡Oh, Max, eres tú! Sigues levantado a medianoche. Quería darme un bañito antes de irme a la cama. ¿Me acompañas?

source: [Max_02] Конечно, тётя Кира! Тебя я и дожидался. [nointeract]
spanish: [Max_02] ¡Por supuesto, tía Kira! Te estaba esperando. [nointeract]

source: [Kira_02] О да, я вижу, как ты меня ждал! Залезай скорее... [nointeract]
spanish: [Kira_02] ¡Oh sí, puedo verte esperándome! Entra pronto... [nointeract]

source: [Max_05] Ага, у меня самая красивая тётя на свете!
spanish: [Max_05] sí, ¡tengo la tía más hermosa del mundo!

source: [Max_04] {m}А ведь мечты сбываются, если очень захотеть! Сидим с тётей голые в ванне и я массирую её гладкие и стройные ножки. А как изящно она прикрывает ими свою киску!{/m}
spanish: [Max_04] {m} ¡Pero los sueños se hacen realidad si realmente quieres! Estamos sentados con mi tía desnuda en el baño y le masajeo las piernas suaves y delgadas. ¡Y con qué gracia se cubre el coño con ellos! {/ M}

source: [Kira_04] Как хорошо... Это то, что мне так сейчас нужно! Хочется, чтобы это продолжалось как можно дольше...
spanish: [Kira_04] Qué bueno... ¡Eso es lo que necesito ahora mismo! Quiero que esto dure el mayor tiempo posible...

source: [Max_03] {m}Она так прекрасна... а мокренькая так вообще огонь! Её шикарная грудь так классно вздымается, когда она начинает глубоко дышать от моего массажа...{/m}
spanish: [Max_03] {m} ¡Es tan hermosa... y mojada, por lo general fuego! Sus hermosos pechos se mueven tan fríos cuando comienza a respirar profundamente por mi masaje... {/ m}

source: [Kira_07] Ты только не останавливайся, от твоих прикосновений мне становится так жарко! Напряжения, как не бывало...
spanish: [Kira_07] ¡Simplemente no te detengas, tu toque me calienta tanto! Tensión, como nunca antes...

source: [Max_01] Это потому что я уже скоро закончу. [nointeract]
spanish: [Max_01] Eso es porque terminaré pronto. [nointeract]

source: [Kira_08] Ты молодец, Макс. Мне было очень приятно, а как легко моим ножкам стало! Спасибо тебе и давай-ка закругляться. Уже так поздно...
spanish: [Kira_08] Eres genial, Max. Estaba muy contenta, ¡pero qué fácil se volvió para mis piernas! Gracias y terminemos. Es demasiado tarde...

source: [Kira_04] Приятных снов, Макс.
spanish: [Kira_04] sueños agradables, máx.

source: [Kira_07] Ты только не останавливайся, от твоих прикосновений мне становится так жарко! Напряжения, как не бывало... [nointeract]
spanish: [Kira_07] ¡Simplemente no te detengas, tu toque me calienta tanto! Tensión, como nunca antes [nointeract]

source: [Kira_09] Макс, уже так поздно... и меня настолько расслабила ванна и твой массаж, что я засыпаю. Так что давай закругляться.
spanish: [Kira_09] Max, es tan tarde... y estaba tan relajada por el baño y tu masaje que me quedo dormida. Así que terminemos.

source: [Kira_05] О, ты прав, Макс! Думаю, очень непросто высидеть со мной в одной ванне и ограничиться лишь массажем...
spanish: [Kira_05] ¡Oh, tienes razón, Max! Creo que es muy difícil sentarse en la misma bañera que yo y limitarse a un simple masaje...

source: [Max_05] Ухх... от твоих прикосновений мне становится уже немного лучше!
spanish: [Max_05] Uhh... tu toque me hace sentir un poco mejor!

source: [Kira_02] Раз уж ты снял усталость с моих ножек, то может они, в качестве благодарности, смогут помочь и тебе...
spanish: [Kira_02] Ya que has eliminado la fatiga de mis piernas, entonces tal vez ellas, como agradecimiento, puedan ayudarte...

source: [Max_03] {m}Ох... Определённо смогут! Не зря я так хорошо размял её пальчики, они начинают такое вытворять... Ого! Тётя так возбудилась, что раздвинула ножки и начала ласкать свою киску...{/m}
spanish: [Max_03] {m} Oh... ¡Definitivamente pueden! No es por nada que estire tan bien sus dedos, ellos empiezan a hacer esto... ¡Guau! La tía estaba tan emocionada que separó las piernas y comenzó a acariciar su coño... {/ m}

source: [Kira_07] Ну как, Макс? Тебе нравится то, что твоя тётя умеет вытворять ногами?
spanish: [Kira_07] ¿Cómo es eso, Max? ¿Te gusta lo que tu tía sabe hacer con sus pies?

source: [Max_20] Да-а-а... Это очень приятно! Только не прекращай, тётя Кира!
spanish: [Max_20] sí... ¡Es muy bonito! ¡Simplemente no te detengas, tía Kira!

source: [Kira_09] Ох, Макс, как же меня заводит твой огромный член! Ты так жадно смотришь, как я ласкаю себя, свою грудь... Ах, моя киска вся горит, не отводи от неё глаз... [nointeract]
spanish: [Kira_09] ¡Oh, Max, estoy tan excitada por tu enorme polla! Eres tan goloso viéndome acariciarme, mis pechos... Ah, mi coño está ardiendo, no le quites los ojos de encima... [nointeract]

source: [Kira_06] [norestrain!t]Ухх, Макс! Ты кончил раньше, чем мне хотелось...
spanish: [Kira_06] [¡Max! Viniste antes de lo que quería...

source: [Kira_10] [restrain!t]Тебе нравится, как я ввожу пальчики в свою киску? Это так приятно и сладко, что я уже вот-вот кончу! Ох... давай, не сдерживайся... [nointeract]
spanish: [Kira_10] [restrain!t]¿Te gusta cómo me meto los dedos en el coño? Se siente tan agradable y dulce, ¡estoy a punto de correrme! Oh. Vamos, no te contengas. [nointeract]

source: [Kira_08] Фух, Макс, ну мы и выдали с тобой...
spanish: [Kira_08] Oh, Max, tú y yo, lo hemos pasado muy mal...

source: [Max_02] Да, тётя Кира, это было что-то нереальное!
spanish: [Max_02] ¡Sí, tía Kira, fue irreal!

source: [Kira_01] Давай уже быстренько разбегаться, а то вдруг наши с тобой стоны кто-то услышал.
spanish: [Kira_01] Vámonos de aquí antes de que alguien nos oiga gemir.

source: [Max_01] Ага. Спокойной ночи, тётя Кира. С тобой очень здорово!
spanish: [Max_01] Sí. Buenas noches, tía Kira. ¡Es genial estar contigo!

source: [Kira_02] Раз уж ты снял усталость с моих ножек, то может порадуешь свою тётю, как обещал? Или ты уже забыл!?
spanish: [Kira_02] Ya que me has quitado el cansancio de las piernas, ¿por qué no haces feliz a tu tía como prometiste? ¿¡O ya te has olvidado!?

source: [Max_03] Конечно помню! И хочу порадовать тебя ещё... [nointeract]
spanish: [Max_03] ¡Claro que me acuerdo! Y quiero hacerte feliz un poco más... [nointeract]

source: [Kira_05] Оу... Ты тот ещё шалунишка! У тебя такие нежные пальчики... Да... Поиграй с ней! [nointeract]
spanish: [Kira_05] Oh. ¡Eres un niño tan travieso! Tus dedos son tan delicados. Sí... ¡Juega con ella! [nointeract]

source: [Kira_09] Ухх... Как же ловко твой горячий язычок скользит там внизу... Это такие сладкие ощущения! Ещё быстрее... Ммм... [nointeract]
spanish: [Kira_09] Ugh... Qué hábilmente se desliza tu lengua caliente por ahí abajo..... ¡Se siente tan dulce! Más rápido. Mmm. [nointeract]

source: [Kira_09] Ухх... Да, ещё... Входи своими пальчиками поглубже... Это такие сладкие ощущения! Ещё быстрее... Ммм... [nointeract]
spanish: [Kira_09] Uhhh... Sí, una cosa más. Entra más profundo con tus dedos. ¡Se siente tan dulce! Más rápido. Mmm. [nointeract]

source: [Kira_11] Макс... О да... продолжай вот так, я уже не могу сдерживаться... Сожми мою попку покрепче! Уже так близко... Да! Я кончаю... Ахх...
spanish: [Kira_11] Max. Ah, sí. Sigue así, no puedo aguantar más. ¡Aprieta fuerte mi culo! Estoy tan cerca. ¡Sí! Ya voy. Ahh...

source: [Max_03] Похоже, и здесь я всё помассировал как надо!
spanish: [Max_03] ¡Parece que aquí también lo he masajeado bien!

source: [Kira_06] Ещё как... Мне очень понравилось... Ты очень способный... племянник...
spanish: [Kira_06] Ya lo creo... Me gustó mucho. Eres muy capaz. sobrino...

source: [Max_05] И ты очень классная, тётя Кира! С тобой здорово!
spanish: [Max_05] ¡Y tú eres genial, tía Kira! ¡Eres genial!

source: [Kira_01] Спасибо, Макс, приятно такое слышать... Давай уже быстренько разбегаться, а то вдруг наши с тобой стоны кто-то услышал.
spanish: [Kira_01] Gracias, Max, es bueno oírlo. Salgamos de aquí antes de que alguien nos oiga gemir.

source: [Max_01] Ага. Спокойной ночи, тётя Кира.
spanish: [Max_01] Sí. Buenas noches, tía Kira.

source: [Kira_05] Оу... Макс, не выдержал и сам захотел поласкать мою киску? У тебя такие нежные пальчики... Да... Поиграй с ней! [nointeract]
spanish: [Kira_05] Oh. Max, ¿no podías aguantar más y querías acariciarme el coño? Tienes unos dedos tan delicados. Sí... ¡Juega con ella! [nointeract]

source: [Kira_09] Ухх... Как же ловко твой горячий язычок скользит там внизу... Это такие сладкие ощущения! Ммм... Но я бы не отказалась от кое-чего большого и у тебя это есть... Что скажешь? [nointeract]
spanish: [Kira_09] Ugh... Qué hábilmente se desliza tu lengua caliente por ahí abajo..... ¡Se siente tan dulce! Mmm. Pero me vendría bien algo grande, y tú lo tienes. ¿Qué te parece? [nointeract]

source: [Kira_09] Ухх... Да, ещё... Входи своими пальчиками поглубже... Это такие сладкие ощущения! Ммм... Не хочешь проникнуть в свою тётю чем-нибудь ещё? [nointeract]
spanish: [Kira_09] Uhhh... Sí, una cosa más. Entra más profundo con tus dedos. ¡Se siente tan dulce! Mmm. ¿Quieres penetrar a tu tía con algo más? [nointeract]

source: [Kira_06] Да... Ты у меня способный племянник... и я хочу твой член! Хочу почувствовать его у себя во рту... [nointeract]
spanish: [Kira_06] Sí... Eres un sobrino capaz. ¡Y quiero tu polla! Quiero sentirla en mi boca. [nointeract]

source: [Kira_02] О, Макс... Он такой твёрдый и горячий... Я чувствую, как сильно ты хочешь проникнуть им поглубже мне в рот!
spanish: [Kira_02] Oh, Max. Está tan duro y caliente. ¡Puedo sentir cuánto lo deseas en mi boca!

source: [Max_04] Да... Я очень этого хочу!
spanish: [Max_04] Sí... ¡Realmente quiero eso!

source: [Kira_05] Сначала, я хочу приласкать его своим язычком... Вот так... Я знаю, что тебе это нравится... [nointeract]
spanish: [Kira_05] Primero, quiero acariciarlo con mi lengua... Eso es. Sé que te gusta. [nointeract]

source: [Max_21] {m}Ухх... Как нежно она посасывает своими губами мой член. И язычком орудует с такой страстью... Просто бесподобно!{/m} [nointeract]
spanish: [Max_21] {m}Uhhhh... Qué suavemente me chupa la polla con los labios. Y ella está usando su lengua con tanta pasión. ¡Es increíble! {/m}[nointeract]

source: [Max_22] {m}Вот чёрт! Она так глубоко насаживает на него свой ротик... Ещё чуть-чуть и я взорвусь! А она сосёт всё быстрее...{/m} [nointeract]
spanish: [Max_22] {m}¡Oh, mierda! Ella está presionando su boca tan profundamente en él... ¡Estoy a punto de explotar! Ella está chupando más y más rápido...{/m} [nointeract]

source: [Max_06] {m}Да... Она принимает всю мою сперму не вынимая член изо рта! О боже... Кажется, я её люблю! Хотя, что я болтаю... Но как же это приятно!{/m}
spanish: [Max_06] {m}Sí... ¡Toma todo mi semen sin sacarse mi polla de la boca! Dios mío. ¡Creo que la amo! Aunque, no estoy diciendo nada.. ¡Pero se siente tan bien!{/m}

source: [Kira_08] Вот и твоё напряжение мы сняли! Какие мы сегодня молодцы... Мне очень это всё понравилось!
spanish: [Kira_08] ¡Hemos aliviado tu tensión! Qué gran trabajo hemos hecho hoy... Realmente lo disfruté!

source: [Max_05] И мне тоже! Было очень классно!
spanish: [Max_05] A mí también. Ha sido genial!

source: [Kira_08] [norestrain!t]Ого! Кто-то у нас тут слишком перевозбудился... А я ведь только начала...
spanish: [Kira_08] [Alguien se está sobreexcitando. Y yo sólo estoy empezando...

source: [Max_20] Фух... Я уже просто не мог... Принимать с тобой ванну - очень горячо, тётя Кира.
spanish: [Max_20] Ugh... No podía soportarlo más. Tomar un baño contigo es muy caliente, tía Kira.

source: [Kira_05] Да, Макс, такая вот у тебя тётя! Но мне всё равно очень понравилось!
spanish: [Kira_05] ¡Sí, Max, esa es tu tía! ¡Pero aún así me gustó mucho!

source: [Eric_12] Ох нифига себе, Макс!!! Это я удачно зашёл...
spanish: [Eric_12] ¡Dios mío, Max! Eso fue un golpe de suerte...

source: [Max_13] Это не то, чем кажется! Мы просто...
spanish: [Max_13] ¡No es lo que parece! Sólo estamos...

source: [Eric_06] Неужели вы тут на самом деле на лыжах катаетесь?! А так сразу и не скажешь!
spanish: [Eric_06] ¡¿Realmente esquían aquí?! ¡No se podría saber!

source: [Max_14] Нет, просто так получилось...
spanish: [Max_14] No, sólo pasó...

source: [Eric_04] Да не переживай, Макс. Вам повезло, что это я, а не кто-нибудь из твоих сестёр или твоя мама. Вы бы могли спокойно вылететь из этого дома со скандалом!
spanish: [Eric_04] No te preocupes, Max. Tienes suerte de que fuera yo y no una de tus hermanas o tu madre. ¡Podrías haber salido de esta casa con un escándalo!

source: [Kira_15] Мне думается, что нам не так уж и повезло, видя то, как ты злорадствуешь!
spanish: [Kira_15] ¡No creo que tengamos tanta suerte viendo cómo te regodeas!

source: [Eric_05] Это как посмотреть. Думаю, всем здесь понятно, что держать этот секрет в тайне от всех остальных я за просто так не стану...
spanish: [Eric_05] Eso depende. Creo que está claro para todos aquí que no voy a mantener este secreto de todos los demás por nada...

source: [Kira_13] И что ты хочешь?
spanish: [Kira_13] ¿Y tú qué quieres?

source: [Eric_03] Сомневаюсь, что это Макс тебя совратил, а значит отдуваться тебе, Кира! Мне должно быть {b}приятно{/b} хранить этот секрет! Если понимаешь, о чём я...
spanish: [Eric_03] ¡Dudo que Max te sedujera, lo que significa que estás por tu cuenta, Kira! ¡Deberías estar {b}feliz{/b} de guardar ese secreto! Si sabes lo que quiero decir...

source: [Kira_16] По-видимому, секс за молчание?!
spanish: [Kira_16] ¡¿Al parecer, sexo por silencio?!

source: [Eric_08] Приятно вести дела со взрослыми людьми. Правда, если я оттрахаю тебя, то криков ты точно не сдержишь, так что пока будет достаточно просто обалденного минета от тебя, Кира. Как ты на это смотришь?
spanish: [Eric_08] Es agradable hacer negocios con adultos. Pero si te follo, no podrás contener los gritos, así que una buena mamada tuya, Kira, será suficiente por ahora. ¿Qué te parece eso?
