Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/kira_cam.po
Languages: spanish

source: [Max_01] {m}Моя очаровательная тётя Кира спит...{/m}
spanish: [Max_01] {m}Mi adorable tía Kira está dormida...{/m}

source: [Max_09] {m}Киры не видно через эту камеру... Может посмотреть через другую?{/m}
spanish: [Max_09] {m}No puedes ver a Kira a través de esta cámara. ¿Deberíamos mirar a través de la otra?{/m}

source: [Max_09] {m}Киры не видно через эту камеру...{/m}
spanish: [Max_09] {m}No puedes ver a Kira a través de esa cámara...{/m}

source: [Max_04] {m}За такой классной тётей, принимающей душ, будет преступлением не понаблюдать...{/m}
spanish: [Max_04] {m}Una tía tan chula duchándose sería un crimen no verla...{/m}

source: [Max_05] {m}О да, тётя Кира! Потереть киску на камеру будет точно не лишним... Зрители будут в восторге.{/m}
spanish: [Max_05] {m}¡Oh, sí, tía Kira! Un poco de frotamiento de coño en cámara sería una buena idea. Al público le encantará.{/m}

source: [Max_03] {m}Тётя Кира красуется перед зеркалом. Полюбуемся...{/m}
spanish: [Max_03] {m}La tía Kira se está exhibiendo frente al espejo. Veamos.{/m}

source: [Max_05] {m}Ого! А ей явно не хватает секса, раз она решила пошалить перед душем... А как красиво!{/m}
spanish: [Max_05] {m}¡Wow! Obviamente no tiene suficiente sexo, si se va a poner traviesa en la ducha.... ¡Es hermoso!{/m}

source: [Max_04] {m}Старшая сестрёнка принимает душ... Это зрелище, которое никогда мне не надоест...{/m}
spanish: [Max_04] {m}Mi hermana mayor tomando una ducha..... Es una vista de la que nunca me cansaré...{/m}

source: [Max_09] {m}Алиса, должно быть, красуется перед зеркалом... Надо взглянуть через другую камеру...{/m}
spanish: [Max_09] {m}Alice debe estar desfilando delante del espejo.... Tendremos que mirar a través de la otra cámara.{/m}

source: [Max_09] {m}Алиса, должно быть, красуется перед зеркалом, но здесь этого не увидеть...{/m}
spanish: [Max_09] {m}Alice debe estar presumiendo delante del espejo, pero aquí no se ve...{/m}

source: [Max_07] {m}Ого... Две очень плохие девочки сегодня моются вместе... тётя Кира и Алиса! Как же они хороши...{/m}
spanish: [Max_07] {m}Wow... Dos chicas muy malas lavándose juntas hoy..... ¡Tía Kira y Alice! Qué buenas son...{/m}

source: [Max_05] {m}Ух, старшая сестрёнка просто сногсшибательна...{/m}
spanish: [Max_05] {m}Ugh, mi hermana mayor es simplemente impresionante...{/m}

source: [Max_09] {m}Через эту камеру никого не видно... Может посмотреть через другую?{/m}
spanish: [Max_09] {m}No puedo ver a nadie a través de esta cámara. ¿Deberíamos mirar a través de la otra?{/m}

source: [Max_04] {m}Младшая сестрёнка принимает душ... Прекрасная Лиза - прекрасное утро!{/m}
spanish: [Max_04] {m}Hermanita duchándose.... ¡Hermosa Lisa - hermosa mañana!{/m}

source: [Max_09] {m}Лизы не видно через эту камеру... Может посмотреть через другую?{/m}
spanish: [Max_09] {m}No puedes ver a Lisa a través de esta cámara. ¿Deberíamos mirar a través de la otra?{/m}

source: [Max_09] {m}Лизы не видно через эту камеру...{/m}
spanish: [Max_09] {m}No puedes ver a Lisa a través de esa cámara...{/m}

source: [Max_07] {m}О как... Тётя и младшая сестрёнка сегодня моются вместе! Они офигенно хороши...{/m}
spanish: [Max_07] {m}Oh cómo... ¡La tía y la hermana pequeña se están lavando juntas hoy! Son muy buenas.{/m}

source: [Max_03] {m}Лиза любуется собой перед зеркалом. И мы этим со зрителями тоже полюбуемся...{/m}
spanish: [Max_03] {m}Lisa se admira ante el espejo. Y nosotros la admiraremos también con el público...{/m}

source: [Max_01] {m}Ух, тётя Кира загорает и радует нас всех своими соблазнительными формами...{/m}
spanish: [Max_01] {m}Uf, la tía Kira está tomando el sol y complaciéndonos a todos con sus formas seductoras...{/m}

source: [Max_09] {m}Ничего толком не видно... Стоит взглянуть через другую камеру...{/m}
spanish: [Max_09] {m}Realmente no se ve nada. Vale la pena mirar a través de la otra cámara.{/m}

source: [Max_09] {m}Ничего не разглядеть... Нужно установить камеру, которая охватила бы весь бассейн...{/m}
spanish: [Max_09] {m}No se ve nada. Tenemos que instalar una cámara que cubra toda la piscina... {/m}

source: [Max_01] {m}Всегда приятно посмотреть, как тётя Кира расслабляется во дворе...{/m}
spanish: [Max_01] {m}Siempre es agradable ver a la tía Kira relajándose en el patio...{/m}

source: [Max_01] {m}Тётя Кира набирает воду. После долгого рабочего дня самое то принять ванну...{/m}
spanish: [Max_01] {m}La tía Kira está bañandose. Después de un largo día de trabajo, es bueno darse un baño...{/m}

source: [Max_04] {m}Эх, тётя Кира уже вытирается, самое интересное позади. Почти...{/m}
spanish: [Max_04] {m}Eh, la tía Kira ya se está limpiando, la parte divertida ha terminado. Casi.{/m}

source: [Max_05] {m}Так, руки на стол! Можно обжечься... ведь тётя Кира - огонь!{/m}
spanish: [Max_05] {m}¡Muy bien, las manos sobre la mesa! Podrías quemarte... ¡porque la tía Kira es un fuego!{/m}

source: [Max_02] {m}Похоже, тётя Кира смотрит какой-то сериал или кино... Может, стоит составить ей компанию?{/m}
spanish: [Max_02] {m}Parece que la tía Kira está viendo algún tipo de programa o película... ¿Deberíamos hacerle compañía?{/m}

source: [Max_01] {m}Похоже, тётя Кира смотрит какой-то сериал или кино... Ну а мне приятней смотреть на тётю...{/m}
spanish: [Max_01] {m}Parece que la tía Kira está viendo algún tipo de programa o película... Bueno, prefiero ver a mi tía.{/m}

source: [Max_05] {m}Ага, тётя наверняка порнушку включила! Хотя, может ей стало просто скучно... Может, ей помочь?{/m}
spanish: [Max_05] {m}¡Sí, la tía debe haber puesto una porno! Aunque, tal vez sólo estaba aburrida... ¿Debería ayudarla?{/m}

source: [Max_05] {m}Класс! Тётя Кира решила ночью поплавать без купальника... пока никто не видит... Ну да, никто!{/m}
spanish: [Max_05] {m}¡Qué bonito! La tía Kira decidió ir a nadar de noche sin su traje de baño... sin que nadie la viera. ¡Sí, nadie!{/m}

source: [Max_09] {m}Ничего не разглядеть... Нужно установить камеру, которая охватила бы бассейн...{/m}
spanish: [Max_09] {m}No se ve nada. Tenemos que poner una cámara que cubra la piscina...{/m}

source: [Max_01] {m}Вот и девчонки вернулись из клуба! Если перед сном хочется поискать приключений, то нужно быстро бежать и встречать их...{/m} [nointeract]
spanish: [Max_01] {m}¡Aquí vienen las chicas de vuelta del club! Si quieres buscar aventuras antes de acostarte, tienes que correr rápido y reunirte con ellas...{/m} [nointeract]

source: [Max_00] {m}Поздно уже, пойду лучше спать...{/m}
spanish: [Max_00] {m}Es tarde, mejor me voy a la cama.{/m}

source: [Max_08] {m}Бедной тёте Кире приходится ублажать Эрика, чтобы никто о нас с ней не узнал...{/m}
spanish: [Max_08] {m}La pobre tía Kira tiene que complacer a Eric para que nadie se entere de ella y de mí...{/m}

source: [Max_01] {m}Повезло Эрику... Тётя Кира умеет ублажать мужчин и ещё как!{/m}
spanish: [Max_01] {m}Afortunado Eric. ¡Tía Kira sabe cómo complacer a un hombre y como de bien{/m}

source: [Max_10] {m}Благо у Эрика такой член, с которым Кире не составит труда справиться! Хотя, его выдержке можно позавидовать...{/m}
spanish: [Max_10] {m}¡Eric tiene el tipo de polla que Kira no tendrá problemas en manejar! Aunque, su resistencia es de envidiar...{/m}

source: [Max_07] {m}Со стороны кажется, что для Киры это самое обыденное дело! Она так легко управляется с членом Эрика, хотя это и не сложно, после моего-то...{/m}
spanish: [Max_07] {m}Desde fuera, parece que todo es sencillo para Kira. Ella es tan fácil en la polla de Eric, a pesar de que no es duro después de mi...{/m}

source: [Max_09] {m}Всё! На этот раз Кира отмучалась... Но от Эрика надо скорее избавляться.{/m}
spanish: [Max_09] {m}¡Ya está! Kira ha terminado de una vez. Pero tenemos que deshacernos de Eric lo antes posible.{/m}

source: [Max_02] {m}Вот и всё! С Кирой долго не продержишься... Особенно если она нацелена доставить своим языком максимум удовольствия.{/m}
spanish: [Max_02] {m}¡Eso es! No durarás mucho con Kira... Especialmente si ella se propone darte el máximo placer con su lengua.{/m}

source: {i}встретить их{/i}
spanish: {i}reunirse con ellos{/i}
