Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/kira.po
Languages: spanish

source: [Kira_14] Мы тут слишком застигнуты врасплох. Нужно время, чтобы подумать.
spanish: [Kira_14] Estamos demasiado desprevenidos. Necesitamos tiempo para pensar.

source: [Eric_02] Только не тяните с этим, а то я заскучаю... Ещё увидимся, если вы примете верное решение.
spanish: [Eric_02] No dejes que pase mucho tiempo, o me aburriré. Nos vemos si tomas la decisión correcta.

source: [Max_08] Ты правда собираешься по ночам отсасывать Эрику?!
spanish: [Max_08] ¡¿De verdad vas a chupársela a Eric por la noche?!

source: [Kira_13] Похоже, придётся... Иначе, ты отправишься прямиком в летний лагерь, а я... Меня, скорее всего, тоже выгонят и боюсь отношения с твоей мамой у меня будут испорчены навсегда... А я этого очень не хочу...
spanish: [Kira_13] Supongo que tengo que hacerlo. De lo contrario, irás directo al campamento de verano, y yo-- Probablemente me echen a mí también, y me temo que arruinaré mi relación con tu madre para siempre. Y no quiero que eso pase...

source: [Max_09] Может быть, у меня получится как-то "смягчить" условия Эрика...
spanish: [Max_09] Tal vez sea capaz de "suavizar" los términos de Eric de alguna manera...

source: [Kira_14] Да они и так довольно мягкие, Макс. Может быть даже так, что от твоих попыток смягчить эти условия, ты сделаешь только обратное. Я буду делать то, что могу... и умею... Хотя бы ради тебя, потому что и правда, это ведь я тебя соблазнила. За всё приходится платить...
spanish: [Kira_14] Ya son bastante indulgentes, Max. Incluso puede que tus intentos de ablandarlos sólo consigan lo contrario. Voy a hacer lo que pueda, lo que sé hacer. Al menos por tu bien, porque en realidad fui yo quien te sedujo. Todo tiene un precio...

source: [Max_07] Я всё равно постараюсь тебе как-то помочь!
spanish: [Max_07] Aún así intentaré ayudarte de alguna manera!

source: [Kira_10] Только осторожно, Макс! Потому что пока, всё не так уж и плохо...
spanish: [Kira_10] ¡Ten cuidado, Max! Porque hasta ahora, no es tan malo...

source: [Max_08] Тётя Кира, ты же не собираешься по ночам отсасывать Эрику, правда?!
spanish: [Max_08] Tía Kira, no vas a chupársela a Eric por la noche, ¿verdad?!

source: [Max_09] Надо что-нибудь придумать, потому что для меня это не вариант!
spanish: [Max_09] Tendremos que pensar en algo, ¡porque esa no es una opción para mí!

source: [Kira_14] Ну, я буду делать то, что могу... и умею... Хотя бы ради тебя, потому что и правда, это ведь я тебя соблазнила. За всё приходится платить...
spanish: [Kira_14] Bueno, haré lo que pueda y pueda hacer. Al menos por tu bien, porque en realidad, soy yo quien te sedujo. Todo tiene un precio...

source: [Max_11] Мне это всё не нравится...
spanish: [Max_11] No me gusta del todo...

source: [Kira_13] Тогда, только ты сможешь с ним договориться о чём-то другом. Ну а мне придётся согласиться на это... Так что, вся надежда на тебя, Макс...
spanish: [Kira_13] Entonces eres el único que puede negociar algo más con él. Bueno, voy a tener que estar de acuerdo con eso. Así que depende de ti, Max...

source: [Max_10] Ладно, я понял... [nointeract]
spanish: [Max_10] Vale, lo entiendo. [nointeract]

source: [Kira_09] Ах, Макс... Д-а-а... Вот так... Хватит уже дразнить мою киску... Дай мне уже сесть на него! Какой он твёрдый... Ммм... [nointeract]
spanish: [Kira_09] Ah, Max. D-a-a-a-a. Eso es. Deja de burlarte de mi coño. ¡Déjame sentarme en él! Está tan duro. Mmm. [nointeract]

source: [Kira_11] [restrain!t]Охх... Да... Обожаю, когда можно попрыгать на чём-то весьма ощутимом! Д-а-а... Только не кончи раньше меня... Ммм... Я уже скоро! Как хорошо...
spanish: [Kira_11] [restrain!t]Ohh. Sí... ¡Me encanta cuando puedes saltar sobre algo bastante tangible! Si. Simplemente no te corras antes que yo. Mmm. Ya voy. Eso se siente tan bien...

source: [Max_20] Ты обалденная, тётя Кира! Давай ещё быстрее...
spanish: [Max_20] ¡Eres increíble, tía Kira! Vamos aún más rápido...

source: [Kira_12] О да! Я больше не могу, Макс... Ммм... Ох, как хорошо! Да, я кончаю... Ахх... [nointeract]
spanish: [Kira_12] ¡Oh, sí! No puedo soportarlo más, Max. Mmm. ¡Oh, eso se siente tan bien! Sí, me voy a correr. Ahh. [nointeract]

source: [Kira_07] Вот так... Нравится кончать в свою тётю, а Макс? Мне вот понравилось!
spanish: [Kira_07] Eso es. Te gusta correrte en tu tía, ¿verdad, Max? ¡Me gusta!

source: [Kira_05] Да, Макс, такая вот у тебя тётя! Давай уже быстренько разбегаться, а то вдруг наши с тобой стоны кто-то услышал.
spanish: [Kira_05] ¡Sí, Max, así es tu tía! Salgamos de aquí antes de que alguien nos oiga gemir.

source: [Max_01] Ага. Спокойной ночи, тётя Кира. С тобой очень здорово! [nointeract]
spanish: [Max_01] Sí. Buenas noches, tía Kira. ¡Es genial estar contigo! [nointeract]

source: [Kira_09] Вот, держи... Д-а-а... Вот так... Вводи его не спеша... Ох, Макс... Он с таким трудом входит в меня, даже когда я такая мокренькая... Ммм... [nointeract]
spanish: [Kira_09] Aquí tienes... Sí. Eso es. Mételo despacio. Oh, Max. Es tan difícil entrar en mí, incluso cuando estoy tan mojada... Mmm. [nointeract]

source: [Kira_11] [restrain!t]Охх... Да... Вот так, Макс! Трахай меня... Ещё... Ещё сильнее! Как же чертовски приятно чувствовать твой член! Д-а-а... Ещё... Я уже близко!
spanish: [Kira_11] [restrain!t]Ohh. Sí... ¡Eso es, Max! Fóllame. Más. ¡Más fuerte! ¡Se siente tan jodidamente bien sentir tu polla! Sí. Más. ¡Estoy cerca!

source: [Max_20] Нравится, как я тебя трахаю, тётя Кира? Получай ещё...
spanish: [Max_20] ¿Te gusta cómo te follo, tía Kira? Toma un poco más...

source: [Kira_12] О да! Трахай меня ещё быстрее! Я еле сдерживаюсь... Ох, как хорошо! Ещё! Да, вот так... Ммм... Да, я кончаю... Ахх... [nointeract]
spanish: [Kira_12] ¡Oh, sí! ¡Fóllame aún más rápido! Apenas puedo contenerme. ¡Oh, se siente tan bien! ¡Más! Sí, así. Sí, así. Sí, me estoy viniendo. Ahh. [nointeract]

source: [Kira_05] Ого, всю попку со спиной мне забрызгал, Макс! Приятно развлеклись перед сном, да?
spanish: [Kira_05] ¡Vaya, me rociaste todo el culo y la espalda, Max! Pasaste un buen rato antes de acostarte, ¿eh?

source: [Kira_08] [norestrain!t]Ого! Ты уже всё! Кто-то у нас тут слишком перевозбудился... Тебе ещё привыкать и привыкать к нашим шалостям...
spanish: [Kira_08] [norestrain!t]¡Whoa! ¡Has terminado! Algunos de nosotros estamos un poco sobreexcitados aquí... Todavía te estás acostumbrando a nuestros juegos...

source: [Max_21] [restrain!t]Ухх... Какие же горячие и ненасытные у тебя губки... Ты просто бесподобно сосёшь, тётя Кира! Да... [nointeract]
spanish: [Max_21] [restrain!t]Uhhh... Que labios calientes e insaciables tienes..... ¡Eres una gran chupadora, tía Kira! Sí... [nointeract]

source: [Kira_08] [norestrain!t]Ого! Кто-то у нас тут слишком перевозбудился... Я даже не успела ничего сделать...
spanish: [Kira_08] [norestrain!t]¡Whoa! Alguien se sobreexcitó un poco. Ni siquiera tuve tiempo de hacer nada...

source: [Max_03] Ого... Купаешься голой, тётя Кира?! Классно смотришься!
spanish: [Max_03] Wow. ¡¿Bañándote desnuda, tía Kira?! ¡Te ves genial!

source: [Kira_01] А, Макс... Я думала, что все уже спят. Хотела немного поплавать... А ты чего не спишь?
spanish: [Kira_01] Ah, Max. Pensé que todos estaban dormidos. Quería ir a nadar un poco. ¿Qué haces levantado?

source: [Max_01] Да, что-то не спится... К тебе можно?
spanish: [Max_01] Sí, no puedo dormir. ¿Puedo pasar?

source: [Kira_02] Ну, бассейн большой. К тому же, это ваш дом. Кому как не тебе решать? Но, давай не сегодня. Я очень устала и собиралась уже идти спать...
spanish: [Kira_02] Bueno, es una piscina grande. Además, es tu casa. ¿Quién mejor que tú para decidir? Pero, esta noche no. Estoy muy cansada y estaba a punto de irme a la cama...

source: [Max_04] Тогда и я пойду спать... Спокойной ночи, тётя Кира.
spanish: [Max_04] Entonces me iré a la cama. Buenas noches, tía Kira.

source: [Kira_05] Ага. Приятных снов, Макс.
spanish: [Kira_05] Sí. Duerme bien, Max.

source: [Kira_01] А, Макс... Я думала, что все уже спят. Хотела немного поплавать... А ты чего не спишь? [nointeract]
spanish: [Kira_01] Ah, Max. Pensé que todos estaban dormidos. Quería ir a nadar un poco. ¿Qué haces levantado? [nointeract]

source: [Kira_02] Ну, бассейн большой. К тому же, это ваш дом. Кому как не тебе решать, с таким-то большим членом?
spanish: [Kira_02] Bueno, es una piscina grande. Además, es tu casa. ¿Quién mejor que tú para decidir, con una polla tan grande?

source: [Max_03] А, ну да. Это просто ты голая, вот у меня и стоит.
spanish: [Max_03] Oh, claro. Es sólo que estás desnuda, así que estoy de pie aquí.

source: [Kira_05] Абсолютно голая! Ладно, спускайся, а то я не могу спокойно на это смотреть... [nointeract]
spanish: [Kira_05] ¡Completamente desnudo! Bueno, baja, no soporto mirarlo. [nointeract]

source: [Kira_04] Да, теперь мне очень хорошо видно, насколько тебе нравится то, что скрывается под этой прозрачной водой...
spanish: [Kira_04] Sí, ahora puedo ver muy bien cuánto te gusta lo que hay debajo de esta agua clara...

source: [Max_04] Да и над водой тут нисколько картина не хуже!
spanish: [Max_04] Y por encima del agua, ¡la imagen es igual de buena!

source: [Kira_07] А тебя, похоже, заводит, что кто-то может увидеть, как твоя обнажённая тётя крепко сжимает и дрочит твой огромный член, да Макс?
spanish: [Kira_07] Y parece que te excita que alguien pueda ver a tu tía desnuda apretando y pajeando con firmeza tu enorme polla, ¿verdad Max?

source: [Max_02] О да!
spanish: [Max_02] ¡Ah, sí!

source: [Kira_06] Значит, любишь, когда за тобой наблюдают?
spanish: [Kira_06] ¿Así que te gusta que te miren?

source: [Max_07] Ну, смотря кто...
spanish: [Max_07] Bueno, eso depende de quién...

source: [Kira_04] Представь, что за тем, что я вытворяю своим языком с твоим членом, кто-то подглядывает... Может это Алиса... или Лиза... а может, даже твоя мама!
spanish: [Kira_04] Imagina que alguien está mirando lo que hago con mi lengua en tu polla... Tal vez sea Alice. o Lisa. ¡o quizás incluso tu madre!

source: [Max_20] Ох, от таких мыслей я сейчас кончу, тётя Кира!
spanish: [Max_20] ¡Oh, voy a correrme, tía Kira!

source: [Kira_02] Какой же ты испорченный мальчик! Но не переживай, бассейн мы не испачкаем. Я чувствую, ты уже совсем близко... Давай... [nointeract]
spanish: [Kira_02] ¡Qué niño mimado eres! Pero no te preocupes, no ensuciaremos la piscina. Siento que te estás acercando. Venga, vamos. [nointeract]

source: [Max_05] Ух, тётя Кира, как хорошо... Тебя я всё же немного испачкал.
spanish: [Max_05] Oh, tía Kira, eso está bien. Aunque te ensucié un poco.

source: [Kira_05] Это разве испачкал, Макс? Конечно нет... Главное, что в воду ничего не попало.
spanish: [Kira_05] ¿Te ensuciaste tanto, Max? Por supuesto que no. Lo principal es que nada se metió en el agua.

source: [Max_03] Ага, как будто ничего и не было.
spanish: [Max_03] Sí, es como si nunca hubiera pasado nada.

source: [Kira_03] Ладно, Макс, беги спать. Уже поздно. А то если нас заметят тут, будет много вопросов...
spanish: [Kira_03] Muy bien, Max, vete a la cama. Se está haciendo tarde. Si nos descubren aquí, habrá muchas preguntas...

source: [Max_04] Только после тебя...
spanish: [Max_04] Sólo después de que...

source: [Kira_05] О, спасибо, Макс! Приятно, что ты решил немного поухаживать за мной. Спокойной ночи! И шорты не забудь...
spanish: [Kira_05] ¡Oh, gracias, Max! Es agradable que hayas decidido cortejarme un poco. Buenas noches. Y no olvides tus pantalones cortos...

source: [Max_01] Не забуду... Спокойной ночи!
spanish: [Max_01] No lo olvidaré. ¡Buenas noches!

source: [Kira_06] Ухх, впечатлил! Спускайся, тебе нужно немного охладиться. И как знать, может даже ты встретишь приключение на свой член! [nointeract]
spanish: [Kira_06] ¡Wow, estoy impresionada! Baja, necesitas refrescarte un poco. Y quién sabe, ¡podrías encontrarte con una aventura en tu polla! [nointeract]

source: [Max_04] Приключения - это я люблю...
spanish: [Max_04] Me encanta la aventura...

source: [Kira_05] А я, как раз кстати, могу тебе их обеспечить...
spanish: [Kira_05] Y yo, por cierto, puedo proporcionártelos...

source: [Kira_04] Я уже собиралась отправляться спать, устала. Но так уж и быть, немного помогу тебе, а заканчивать будешь сам...
spanish: [Kira_04] Estaba a punto de irme a la cama, estoy cansada. Pero que así sea, te ayudaré un poco, y podrás terminarlo tú mismo...

source: [Max_07] Ну, так не интересно...
spanish: [Max_07] Bueno, así no es interesante...

source: [Kira_02] Не интересно? Ну да, согласна... Тогда давай сделаем так, утром я буду принимать душ одна, но не откажусь от твоей компании!
spanish: [Kira_02] ¿No te interesa? Sí, estoy de acuerdo. Entonces hagamos esto, me ducharé sola por la mañana, ¡pero no rechazaré tu compañía!

source: [Max_03] Так это я с радостью, тётя Кира!
spanish: [Max_03] ¡Es un placer, tía Kira!

source: [Kira_07] И если в душе ты меня порадуешь, то я порадую тебя сейчас, договорились?
spanish: [Kira_07] Y si me haces feliz en la ducha, te haré feliz ahora, ¿vale?

source: [Max_05] Конечно!
spanish: [Max_05] ¡Claro que sí!

source: [Kira_04] Тогда, я пожалуй поиграю с тобой своим язычком. Тебе же нравится, когда я ласкаю им твой член?
spanish: [Kira_04] Luego jugaré contigo con mi lengua. Te gusta cuando te acaricio la polla, ¿verdad?

source: [Max_20] О да, ты делаешь это великолепно! Продолжай тётя Кира...
spanish: [Max_20] ¡Oh sí, lo estás haciendo muy bien! Vamos, tía Kira...

source: [Kira_02] Какой же ты испорченный мальчик! Всё время называешь меня тётей... Это так пикантно! Давай, кончи мне в рот, я этого очень хочу... [nointeract]
spanish: [Kira_02] ¡Eres un niño mimado! Llamándome tía todo el tiempo... ¡Eso es tan picante! Vamos, córrete en mi boca, lo deseo tanto... [nointeract]

source: [Kira_07] [restrain!t]Похоже, против таких приёмов, ты просто так сдаваться не собираешься... Как думаешь, долго ли ты продержишься, если твой дружок окажется у меня во рту?
spanish: [Kira_07] [restrain!t]Parece que no te vas a rendir así como así... contra semejantes técnicas. ¿Cuánto crees que durarás con tu amigo en mi boca?

source: [Max_02] Давай проверим...
spanish: [Max_02] Vamos a comprobarlo...

source: [Max_20] {m}Д-а-а... Она сосёт просто потрясающе! Так смачно и жадно... Как же приятно, когда мой член проскальзывает сквозь её нежные губки прямо в рот!{/m}
spanish: [Max_20] {m}Sí. ¡Ella chupa tan bien! Tan codiciosa y golosa. Se siente tan bien cuando mi polla se desliza a través de sus suaves labios y en su boca.{/m}

source: [Max_19] Охх... тётя Кира... Обожаю, когда ты так делаешь... [nointeract]
spanish: [Max_19] Ohhh. Tía Kira. Me encanta cuando haces eso... [nointeract]

source: [Max_21] [restrain!t]{m}Вот чёрт! Я двигаюсь ей навстречу, а она всё глубже берёт его в рот! И всё больше и больше ускоряется... Такое я долго не выдержу! Я уже на грани...{/m}
spanish: [Max_21] [restrain!t]{m}¡Oh, mierda! Me estoy moviendo hacia ella y ella lo está tomando más y más profundo en su boca! ¡Y cada vez más rápido! No puedo aguantar esto mucho tiempo. Estoy al borde

source: [Max_22] Тётя Кира, да... Я сейчас кончу... Давай ещё глубже! А-а-а...
spanish: [Max_22] Tía Kira, sí. Me voy a correr. ¡Más profundo! Ahhhh...

source: [Max_05] {m}О да... Прямо ей в рот! Хотя, нет, и мимо немного попало... О боже... Как же это приятно!{/m}
spanish: [Max_05] {m}Ah, sí. ¡Justo en su boca! No, no, tengo un poco de ella allí, también. Oh dios mio. ¡Se siente tan bien!{/m}

source: [Kira_05] Понравилось, Макс? Как же я увлеклась... Надеюсь, мы никого не разбудили!
spanish: [Kira_05] ¿Te gustó, Max? Me gustó mucho. ¡Espero que no hayamos despertado a nadie!

source: [Max_03] Вроде, нет... Всё тихо. Ты лучшая, тётя Кира!
spanish: [Max_03] No lo creo. Está tranquilo. ¡Eres la mejor, tía Kira!

source: [Kira_05] Я тоже уже собираюсь идти спать... Приятных тебе снов, Макс.
spanish: [Kira_05] Yo también estoy a punto de irme a la cama... Que duermas bien, Max.

source: [Max_04] Спокойной ночи, тётя Кира.
spanish: [Max_04] Buenas noches, tía Kira.

source: [Max_05] [norestrain!t]Ух, тётя Кира, как хорошо... Тебя я всё же немного испачкал.
spanish: [Max_05] [norestrain!t]Tía Kira, eso es bueno... Aunque te ensucié un poco.

source: [Kira_05] О, спасибо, Макс! Приятно, что ты решил немного поухаживать за мной. Утром буду тебя ждать... Спокойной ночи! И шорты не забудь...
spanish: [Kira_05] ¡Oh, gracias, Max! Es agradable que hayas decidido hacer un poco de cortejo para mí. Te estaré esperando por la mañana. Buenas noches. No olvides tus pantalones cortos...

source: [Max_04] {m}Ага! Тётя Кира спит. Хорошо, что её ночнушка слегка просвечивает... Ухх, как она хороша...{/m} [nointeract]
spanish: [Max_04] {m}La tía Kira está dormida. Menos mal que su camisón es un poco transparente. Ohh, ella es tan buena.{/m} [nointeract]

source: [Max_02] {m}Класс! Какая сладкая попка у моей тёти... Хочется любоваться бесконечно. И не только любоваться...{/m}
spanish: [Max_02] {m}¡Qué bonito! Qué dulce culo tiene mi tía.... Quiero admirarlo para siempre. Y no sólo admirar...{/m}

source: [Max_03] {m}О, да! К этой шикарной попке я бы с удовольствием прижался... Как и к этим соблазнительным сисечкам. Ммм, очаровательна, как ни крути...{/m}
spanish: [Max_03] {m}¡Oh, sí! Me encantaría acurrucarme en ese precioso culo... Y esas tetas tentadoras. Mmm, adorables como pueden ser...{/m}

source: [Max_05] {m}Чёрт, от вида этих раздвинутых и стройных ножек в шортах становится слишком тесно... Ещё бы, такая горячая красотка!{/m}
spanish: [Max_05] {m}Maldita sea, la visión de esas piernas abiertas y torneadas en pantalones cortos está haciendo demasiado apretado.... Ya lo creo, ¡está buenísima!{/m}

source: [Max_04] {m}Тёте Кире очень идёт быть голой! Может быть, это потому что я привык видеть её голой? В такие округлости просто нельзя не влюбиться...{/m} [nointeract]
spanish: [Max_04] {m}¡La tía Kira se ve bien desnuda! Tal vez sea porque estoy acostumbrado a verla desnuda. No puedes evitar enamorarte de tanta redondez...{/m} [nointeract]

source: [Max_04] {m}Ага! Тётя Кира ещё спит. Хорошо, что её ночнушка слегка просвечивает... Ухх, как она хороша...{/m} [nointeract]
spanish: [Max_04] {m}¡Ajá! La tía Kira sigue durmiendo. Es bueno que su camisón sea un poco transparente. Ohh, es tan bonita... {/m} [nointeract]

source: [Max_01] {m}Тётя Кира ещё не легла спать... смотрит сериалы. Может, стоит задержаться?{/m} [nointeract]
spanish: [Max_01] {m}La tía Kira aún no se ha ido a la cama... viendo telenovelas. ¿No deberíamos quedarnos hasta tarde?{/m} [nointeract]

source: [Max_04] {m}Да-а-а, кто-то залипает на сериалы, а я вот залипаю на свою тётю...{/m} [nointeract]
spanish: [Max_04] {m}Sí, algunos están enganchados a las telenovelas, pero yo estoy enganchado a mi tía...{/m} [nointeract]

source: [Kira_01] А? Макс? Как ты подкрался незаметно... Я думала, уже все спят давно... А меня тут один сериальчик зацепил, решила досмотреть... [nointeract]
spanish: [Kira_01] А? ¿Max? ¿Cómo te acercaste sigilosamente? Pensé que todos estaban dormidos. He estado atrapada en una serie de televisión, así que pensé en terminar de verla. [nointeract]

source: [Kira_04] Да без проблем, садись рядом. Будем досматривать сериал или найдём какой-нибудь боевик, фантастику? [nointeract]
spanish: [Kira_04] No hay problema, siéntate a mi lado. ¿Vamos a ver el resto del programa o buscamos una película de acción, ciencia ficción? [nointeract]

source: [Kira_08] Макс, а ты не слишком юн для этого? Я не думаю, что это хорошая идея.
spanish: [Kira_08] Max, ¿no eres un poco joven para esto? No creo que sea una buena idea.

source: [Max_09] Ты прямо как моя мама! Я уже взрослый, а в этом доме не то что посмотреть эротику не выйдет, так даже просто произнести это нельзя.
spanish: [Max_09] ¡Eres igual que mi madre! Soy adulto, y en esta casa, no sólo no puedo ver erotismo, sino que ni siquiera puedo decirlo.

source: [Kira_14] Вообще, я думаю, что тебе уже пора спать. Три часа ночи... Давай в другой раз поговорим об этом...
spanish: [Kira_14] En realidad, creo que ya pasó tu hora de dormir. Son las 3: 00 de la mañana. Hablemos de esto en otro momento...

source: [Max_08] Вот так всегда...
spanish: [Max_08] Siempre es así...

source: [Kira_00] Хорошо, Макс. Спокойной ночи! Я тоже уже скоро ложусь спать, только серию досмотрю...
spanish: [Kira_00] Muy bien, Max. Buenas noches. Me voy a la cama pronto también, voy a terminar de ver el episodio...

source: [Max_00] Ага, приятных снов...
spanish: [Max_00] Sí, duerme bien...

source: [Max_05] {m}Ухх... Она начала ласкать свою киску... Вот это уже горячо!{/m} [nointeract]
spanish: [Max_05] {m}Uhhhh... Empezó a acariciarse el coño. ¡Eso es caliente!{/m} [nointeract]

source: [Kira_07] А? Макс? Как ты подкрался незаметно... Я думала, уже все спят давно... А я тут... отдыхаю, как видишь. Я тебя не смущаю таким своим видом? [nointeract]
spanish: [Kira_07] А? ¿Max? ¿Cómo te acercaste sigilosamente? Pensé que ya todos dormían. Y aquí estoy. Descansando, como puedes ver. ¿Te avergüenzo viéndome así? [nointeract]

source: [Kira_04] Если твоя мама узнает, то нам обоим влетит. Так что... Пусть этот инцидент останется тайной...
spanish: [Kira_04] Si tu madre se entera, ambos estaremos en problemas. Así que... Que este incidente permanezca en secreto...

source: [Max_03] Конечно, тётя Кира. Мне что-то не спится. Можно тоже телик с тобой посмотреть?
spanish: [Max_03] Por supuesto, tía Kira. No puedo dormir. ¿Puedo ver la tele contigo también?

source: [Kira_04] Ну что ты, Макс. Я просто не ожидала, что кто-то увидит. Так неловко... Мы ведь сохраним этот инцидент в тайне?
spanish: [Kira_04] Oh, vamos, Max. No esperaba que nadie lo viera. Esto es tan embarazoso. Vamos a mantener este incidente en secreto, ¿verdad?

source: [Max_01] {m}Тётя Кира ещё не легла спать... смотрит порнушку. Может, стоит задержаться?{/m} [nointeract]
spanish: [Max_01] {m}La tía Kira aún no está en la cama... viendo porno. ¿No deberíamos quedarnos hasta tarde?{/m} [nointeract]

source: [Max_05] {m}Ухх... Она начала ласкать свою киску... Вот это уже горячо! От такой компании я не откажусь...{/m} [nointeract]
spanish: [Max_05] {m}Uhhhh... Empezó a acariciarse el coño.... ¡Qué caliente! No rechazaré tal compañía...{/m} [nointeract]

source: [Kira_07] А? Макс? Как ты подкрался незаметно... Я думала, уже все спят давно... А я тут... отдыхаю, как видишь. Присоединишься? [nointeract]
spanish: [Kira_07] А? ¿Max? ¿Cómo te acercaste sigilosamente? Pensé que ya todos dormían. Y aquí estoy. Descansando, como puedes ver. ¿Me acompañas? [nointeract]

source: [Max_03] Конечно, тётя Кира. А мне можно тоже... посмотреть этот фильм?
spanish: [Max_03] Por supuesto, tía Kira. ¿Puedo ver esta película también. ¿Ver esta película también?

source: [Kira_08] Макс, а не рано тебе такое смотреть? Если эротику, то ещё куда ни шло... но это самое настоящее порно! Хотя, и эротику тебе не стоит смотреть. Во всяком случае, со мной...
spanish: [Kira_08] Max, ¿no es demasiado pronto para que veas esto? Si es erótica, está bien... ¡pero esto es porno! No deberías ver erótica tampoco. No conmigo, al menos...

source: [Max_07] Как будто я порно не видел... Мама с Эриком всё время тут порно смотрят, прежде чем уходят к себе наверх.
spanish: [Max_07] Como si no hubiera visto porno. Mamá y Eric ven porno aquí todo el tiempo antes de subir.

source: [Kira_07] Ага. И ты не придумал ничего лучше, чем попробовать посмотреть со своей тётей порно среди ночи? [nointeract]
spanish: [Kira_07] Sí. ¿Y no se te ocurre nada mejor que intentar ver porno con tu tía en mitad de la noche? [nointeract]
