Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/kiratalk.po
Languages: spanish

source: [Max_04] {m}У тётиной подруги приятные руки! Она очень возбуждает своими прикосновениями... Она так уверенно водит моим членом по Кириной киске, что складывается впечатление, будто она не просто фотограф, а порноактриса! Хотя, может у неё просто большой опыт в таких фотосессиях...{/m}
spanish: [Max_04] {m}¡La amiga de la tía tiene buenas manos! Ella es muy excitante con su touch.... ¡Ella está conduciendo con tanta confianza mi polla en el coño de Kiri que parece como si ella no es sólo un fotógrafo, pero una actriz porno! Aunque, tal vez ella sólo tiene un montón de experiencia en este tipo de sesiones de fotos...{/m}

source: [Kira_02] Чувствуешь, какая я мокренькая, Макс? {p=1.5}{nw}
spanish: [Kira_02] ¿Puedes sentir lo mojada que estoy, Max? {p=1.5}{nw}

source: [extend] Ты как, готов трахнуть свою тётю или тебя ещё помучить...
spanish: [extend] ¿Estás listo para follar con tu tía o estás listo para ser torturado más.....

source: [Max_10] Не томи, тётя Кира! Опустись на него...
spanish: [Max_10] ¡Vamos, tía Kira! Baja sobre él...

source: [Kira_09] Ну, конечно, мой мальчик... С превеликим удовольствием... Ахх... Боже мой, Макс... Ммм... Как же я хотела почувствовать его внутри... Д-а-а...
spanish: [Kira_09] Por supuesto, muchacho. Será un placer. Ahh. Oh, Dios mío, Max. Mmm. Deseaba tanto sentirlo dentro de mí. Sí.

source: [Max_20] Вот так, тётя Кира... Эта фотосессия мне нравится всё больше и больше!
spanish: [Max_20] Eso es, tía Kira.... ¡Cada vez me gusta más esta sesión de fotos!

source: [Kira_10] Охх... Да... Вот так, Макс! Я просто схожу с ума от твоего члена... Он так глубоко проникает в мою маленькую беззащитную киску... Д-а-а... Ещё... Пожалуй, я развернусь и покажу себя во всей красе...
spanish: [Kira_10] Ohh. Sí... ¡Eso es, Max! Me estoy volviendo loca con tu polla. Está tan dentro de mi indefenso coñito. Sí. Más. Creo que me daré la vuelta y me mostraré en todo mi esplendor...

source: [Max_19] Да! Делай всё, что нужно, чтобы снимки получились отпадными, прямо как ты!
spanish: [Max_19] ¡Sí! ¡Haz lo que sea necesario para que las fotos salgan increíbles, como tú!

source: [Kira_12] Ох, как хорошо! Хочу ещё! Вот так... Ммм... Я уже так близко! Больше не могу, Макс... Ммм... Да, я кончаю... Ахх... Это такое наслаждение!
spanish: [Kira_12] ¡Qué bueno! ¡Quiero más! Eso es. Mmm. ¡Estoy tan cerca! No puedo más, Max. Mmm. Sí, ya voy. Ahh. ¡Es un placer!

source: [Max_21] {m}Ого! Вот это она разошлась! Скачет на мне так громко, что шлепки о её попку мне уши закладывают... И это обалденно!{/m}
spanish: [Max_21] {m}¡Wow! ¡Realmente lo está haciendo! Me está cabalgando tan fuerte, que el golpeteo de su culo me hace estallar los oídos. ¡Y es increíble!

source: [Kira_11] О Боже, Макс... Я так сладко кончила! {p=1.5}{nw}
spanish: [Kira_11] Dios mío, Max. ¡Vine tan dulce! {p=1.5}{nw}

source: [extend] У меня до сих пор дрожь по телу...
spanish: [extend] Todavía me recorren escalofríos por el cuerpo.....

source: [Max_05] Я сам чуть не кончил под такой горячей наездницей, как ты! Еле сдержался.
spanish: [Max_05] ¡Casi me corro debajo de un jinete caliente como tú! No pude evitarlo.

source: [Kira_02] Я бы, конечно, хотела, чтобы мы кончили вместе, но раз уж ты настроен на продолжение, то нам с подругой есть чем тебя впечатлить...
spanish: [Kira_02] Ciertamente me gustaría que nos corriéramos juntos, pero ya que estás de humor para continuar, mi amigo y yo tenemos algo con lo que impresionarte....

source: [Max_07] С подругой? То есть прямо вместе с ней?!
spanish: [Max_07] ¿Con tu amiga? ¡¿Quieres decir con ella?!

source: [Kira_07] Нуу... Ты же не будешь против, если мы с ней воспользуемся твоим безвыходным положением и немного пошалим?
spanish: [Kira_07] Bien. No te importaría que ella y yo nos aprovecháramos de tu desesperada situación y nos divirtiéramos un poco, ¿verdad?

source: [Max_08] Смотря как! Но кто-то из вас уже во всю шалит с моими яичками... И это не ты, тётя Кира!
spanish: [Max_08] ¡Eso depende! Pero uno de ustedes ya está jugando con mis testículos. ¡Y no eres tú, tía Kira!

source: [Kira_05] Не переживай, я тоже не оставлю тебя без внимания... Наслаждайся!
spanish: [Kira_05] No te preocupes, no te dejaré fuera tampoco..... ¡Que aproveche!

source: [Max_19] {m}Вот чёрт! Ничего себе! Вот она, мечта всех мужчин - оказаться во власти двух опытных женщин, которые будто соревнуются друг с другом в мастерстве оральных ласк! Ухх... Я просто улетаю...{/m} [nointeract]
spanish: [Max_19] {m}¡Mierda! Este es el sueño de todos los hombres: ¡estar a merced de dos mujeres experimentadas, que parecen competir entre sí en la habilidad de las caricias orales! Ohh. Estoy volando... [nointeract]

source: [Max_22] Девчонки... То, что вы делаете... Охх... Это что-то невероятное! Д-а-а... Давайте ещё быстрее... Сейчас я взорвусь! Ахх... Да!!!
spanish: [Max_22] Vosotros. Lo que están haciendo. Ohh. ¡Es increíble! Sí. Vamos aún más rápido. ¡Voy a explotar! Ahh... ¡¡¡Si!!!

source: [Max_06] {m}Фух... Не знаю, в чей такой жаркий и влажный ротик я кончил, но было потрясающе! А девчонки всё не унимаются и продолжают полировать мой член... Просто сказка!{/m}
spanish: [Max_06] {m}Uf... No sé en qué boca caliente y húmeda me corrí, ¡pero fue increíble! Y las chicas no paran de hablar de mi polla.... ¡Fue fabuloso!

source: [Kira_07] Вау! Боже мой, Макс... Сколько спермы... Нашему мальчику явно очень понравилось! Давайте сделаем фото на память о нашей небольшой групповушке...
spanish: [Kira_07] ¡Vaya! Dios mío, Max. Eso es un montón de esperma. ¡Nuestro chico obviamente lo disfrutó! Tomemos una foto para conmemorar nuestro pequeño trío...

source: [Kira_07] Вау! Боже мой, Макс... Сколько спермы... Не удивлена, что ты не мог больше сдерживаться! Давайте сделаем фото на память о нашей небольшой групповушке...
spanish: [Kira_07] ¡Vaya! Dios mío, Max. Eso es un montón de semen. ¡No me sorprende que no pudieras aguantar más! Vamos a tomar una foto para conmemorar nuestro pequeño trío .....

source: [Max_05] Ты потрясающая, тётя Кира! Вернее, вы обе...
spanish: [Max_05] ¡Eres increíble, tía Kira! O mejor dicho, las dos.

source: [Kira_05] Да, мы такое слышали... Спасибо за комплимент! И тебе спасибо, что поучаствовал в этой фотосессии.
spanish: [Kira_05] Sí, lo hemos oído.... Gracias por el cumplido. Y gracias por formar parte de esta sesión de fotos.

source: [Max_03] Очень рад был помочь! Вы почаще обращайтесь...
spanish: [Max_03] Estaremos encantados de ayudarle. Visítenos a menudo...

source: [Kira_04] Мы обязательно придумаем что-нибудь ещё, а пока полежи немного, мы тут немного приведём себя в порядок и я тебя развяжу. [nointeract]
spanish: [Kira_04] Ya pensaremos en otra cosa, mientras tanto, túmbate un rato, limpiaremos un poco aquí y te desataré. [nointeract]

source: [Kira_07] Ну всё, отлично повеселились... А теперь иди, твоей утомлённой тётушке нужно отдохнуть. Да и наши уже вот-вот вернутся...
spanish: [Kira_07] Ya está, lo hemos pasado muy bien. Ahora vete, tu tía cansada necesita descansar. Y los nuestros están de regreso.

source: [Max_10] О! А твоя подруга что, уже ушла?! А я так хотел её увидеть...
spanish: [Max_10] ¡Oh! ¿Ya se fue tu amiga? Estaba deseando verla.

source: [Kira_06] Ещё увидишь, Макс, за это можешь не переживать. Я тут уже серьёзно думаю своими собственными порно-проектами заниматься и она в стороне не останется. Мы ведь с ней очень близкие подруги!
spanish: [Kira_06] Ya verás, Max, no tienes que preocuparte por eso. Estoy pensando seriamente en hacer mis propios proyectos porno, y ella no se va a quedar fuera. Quiero decir, somos muy amigos.

source: [Max_07] А для меня там местечко в проектах найдётся?
spanish: [Max_07] ¿Hay sitio para mí en los proyectos?

source: [Kira_02] На тебя я как раз таки и рассчитывала больше всего!
spanish: [Kira_02] ¡Eres con quien más contaba!

source: [Max_04] Шикарно!
spanish: [Max_04] ¡Impresionante!

source: [Kira_14] Как ты, Макс?
spanish: [Kira_14] ¿Cómo estás, Max?

source: [Max_07] Ты уже в курсе, что Эрик заявил?
spanish: [Max_07] ¿Ya conoces la declaración de Eric?

source: [Kira_15] Да, Макс, уже наслышана... Скажи, это же не ты взял его деньги?
spanish: [Kira_15] Sí, Max, lo he oído. Dime, no tomaste su dinero, ¿verdad?

source: [Max_09] Ты ещё спрашиваешь?
spanish: [Max_09] ¿Sigues preguntando?

source: [Kira_10] Ну, я так, для формальности. Конечно, я тебе верю... Что же делать...
spanish: [Kira_10] Bueno, es sólo una formalidad. Por supuesto que te creo. ¿Qué puedo hacer?

source: [Max_09] Есть у меня мысль обновить газон у нас во дворе... Заодно куплю пищевую плёнку. И кажется ещё лопаты у нас нет...
spanish: [Max_09] Tengo una idea para renovar el césped de nuestro patio..... Voy a comprar film transparente. No creo que tengamos una pala.

source: [Kira_17] Макс, ты это серьёзно?!
spanish: [Kira_17] Max, ¿hablas en serio?

source: [Max_11] Увы, нет. Потому что меня это в глазах семьи не оправдает. Так что буду действовать умнее...
spanish: [Max_11] Lamentablemente, no. Porque no me hará ningún favor a los ojos de mi familia. Así que voy a ser inteligente con esto.

source: [Kira_00] Может, тебе нужна моя помощь в чём-то?
spanish: [Kira_00] ¿Quizás necesitas mi ayuda con algo?

source: [Max_01] Нет, тётя Кира. Мне нужно самому разобраться с Эриком. Но всё равно спасибо, за то, что ты на моей стороне!
spanish: [Max_01] No, tía Kira. Tengo que lidiar con Eric por mi cuenta. ¡Pero gracias por estar de mi lado de todos modos!

source: [Kira_10] Ты только осторожнее, Макс! Хорошо?
spanish: [Kira_10] ¡Ten cuidado, Max! ¿De acuerdo?

source: [Max_07] Конечно. Что будет, то будет...
spanish: [Max_07] Por supuesto. Lo que va, vuelve.

source: [Kira_01] Про Эрика? Слышала...
spanish: [Kira_01] ¿Sobre Eric? Me enteré.

source: [Max_04] Ну и как настроение?
spanish: [Max_04] ¿Cómo está el ánimo?

source: [Kira_05] Настроение? Потрясающее! Такое ощущение, что в доме даже стало легче дышать! Правда все девочки ходят ещё немного опустошённые...
spanish: [Kira_05] ¿Estado de ánimo? ¡Es increíble! ¡Siento que la casa está incluso respirando un poco más fácil! Pero todas las chicas siguen caminando un poco vacías.....

source: [Max_07] Ну да, это всё из-за правды об Эрике.
spanish: [Max_07] Sí, bueno, se trata de la verdad sobre Eric.

source: [Kira_03] Понимаю. Все в нём души не чаяли и вдруг такой облом... А я радуюсь! Радуюсь тому, что ты, наконец-то, избавил меня от этого шантажиста. Ты просто не представляешь, что приходилось делать для этого мерзавца. Спасибо тебе огромное!
spanish: [Kira_03] Lo comprendo. Todo el mundo estaba loco por él, y de repente es un fastidio... Me alegro. Me alegro de que por fin me hayas librado de ese chantajista. No tienes idea de lo que tuve que hacer por ese bastardo. Muchas gracias.

source: [Max_10] Уж извини, что тебе так досталось.
spanish: [Max_10] Siento que hayas tenido que pasar por eso.

source: [Kira_15] Я переживу, Макс. Не знаю, каким чудом он ещё не узнал, что я порно-актриса! Наверняка бы сразу все свои наигрязнейшие фантазии стал воплощать в жизнь...
spanish: [Kira_15] Lo superaré, Max. No sé cómo no se ha enterado de que soy actriz porno. Estoy segura de que habría empezado a cumplir todas sus fantasías más sucias enseguida....

source: [Kira_03] Понимаю. Все в нём души не чаяли и вдруг такой облом - пригрели под своей крышей матёрого извращенца! А я радуюсь! Радуюсь тому, что моя сестра наконец-то послала этого ублюдка. Спасибо огромное, Макс, это всё благодаря тебе!
spanish: [Kira_03] Ya veo. ¡Todo el mundo le quería y de repente es un fastidio tener a un pervertido bajo tu techo! ¡Me alegro! Me alegro de que mi hermana finalmente echara a ese bastardo. Muchas gracias, Max, todo es gracias a ti.

source: [Max_10] Не за что. Обращайтесь, если что. А, вообще, меня это тоже касалось, как никого другого. Он меня и вором выставил перед всеми... и в лагерь хотел сослать...
spanish: [Max_10] De nada. Cualquier cosa que necesites. En realidad, fue tanto por mí como por los demás. Me hizo quedar como un ladrón frente a todos... ...y quería exiliarme a un campamento.

source: [Kira_14] Да, это всё было бы крайне печально... То, что здесь началось бы без тебя.
spanish: [Kira_14] Sí, habría sido extremadamente triste... Lo que habría empezado aquí sin ti.

source: [Max_03] Нашла о чём думать! Всё уже в прошлом.
spanish: [Max_03] ¡Tienes algo en lo que pensar! Todo está en el pasado.

source: [Kira_07] Мне нравится, как это звучит! Надеюсь, девочки совсем скоро придут в себя и всё будет, как раньше!
spanish: [Kira_07] Me encanta cómo suena. Espero que las niñas vuelvan en sí muy pronto y que todo vuelva a la normalidad.

source: [Max_01] Я тоже на это надеюсь!
spanish: [Max_01] Yo también lo espero.

source: {i}Ой, в другой раз...{/i}
spanish: {i}Oh, en otro momento...

source: О... Да, было бы супер!
spanish: О... ¡Sí, eso sería genial!

source: Ну, я не знаю...
spanish: Bueno, no lo sé.

source: Извини, тётя Кира...
spanish: Lo siento, tía Kira.

source: Просто я отвлёкся...
spanish: Acabo de distraerme....

source: Да я и не скрываю...
spanish: No lo oculto.

source: Что?!
spanish: ¡¿Qué?!

source: Откуда ты знаешь, что...
spanish: ¿Cómo lo sabes?

source: {i}снять напряжение{/i}
spanish: {i}aliviar la tensión{/i}

source: Есть!
spanish: ¡Bingo!

source: Нет...
spanish: No...

source: Ты права, нет девушки...
spanish: Tienes razón, no hay ninguna chica...

source: Что ты, всё хорошо!
spanish: ¡No, estoy bien!

source: Меня всё устраивает...
spanish: Me parece bien...

source: Верно...
spanish: Así es...

source: И что ты ей скажешь?
spanish: ¿Qué le vas a decir?

source: Не надо прикрываться!
spanish: No hace falta que te cubras.

source: Пожалуй, я пойду...
spanish: Creo que me voy a ir.

source: {i}кончить{/i}
spanish: {i}cum{/i}

source: Сегодня точно всё в порядке!
spanish: ¡Definitivamente hoy está todo bien!

source: Да я не могу ни о чём думать, когда тут такое...
spanish: No puedo pensar en nada con todo esto.

source: Вот именно!
spanish: ¡Exacto!

source: Нет, тебе показалось...
spanish: No, te estás imaginando cosas.

source: {i}рассказать всю правду про Эрика{/i}
spanish: {i}para contar toda la verdad sobre Eric.

source: Ну ладно... {i}Рассказать всю правду про Эрика{/i}
spanish: Vale... {i}Di toda la verdad sobre Eric.

source: Чем ты пользовалась?
spanish: ¿Qué has utilizado?

source: Я говорю правду!
spanish: ¡Estoy diciendo la verdad!

source: А можно что-то ещё?
spanish: ¿Hay algo más?

source: Для начала только целоваться!
spanish: ¡Sólo besos para empezar!

source: Мама не помогла...
spanish: Mamá no ayudó...

source: Да, Алиса меня отшила...
spanish: Sí, Alice me sopló off....

source: Договорились!
spanish: Trato hecho.

source: Хорошо! А ты только этому учишь?
spanish: ¡Muy bien! ¿Eso es todo lo que enseñas?

source: Кто же вечером порядок наводит?
spanish: ¿Quién limpia esta noche?

source: Ну, твои руки не как у горничной...
spanish: Bueno, tus manos no son como las de una criada.....

source: А кем тогда?
spanish: ¿Y entonces?

source: И для чего тебе форма горничной?
spanish: ¿Y para qué necesitas un uniforme de criada?

source: И что это за фильм?
spanish: ¿Qué clase de película es ésta?

source: Ещё нет...
spanish: Todavía no...

source: Ага, он у меня!
spanish: ¡Sí, lo tengo!

source: Всё понял...
spanish: Yo me encargo.

source: {i}подарить сорочку{/i}
spanish: {i}presentar una camisa{/i}

source: Да, сделаем сперва снимок, будто ты только-только проснулась...
spanish: Sí, vamos a hacer un tiro primero, como si acabaras de despertar....

source: Ты уже проснулась и решила красиво потянуться...
spanish: Ya te has despertado y has decidido estirarte maravillosamente.....

source: Просто повернись в сторону окна...
spanish: Sólo tienes que girar hacia la ventana...

source: Немного привстань, а остальное за мной...
spanish: Levántate un poco, y el resto depende de mí....

source: Сделаем снимок не для портфолио в монастырь...
spanish: Vamos a tomar un tiro no para una cartera a un monastery.....

source: Переходим с дивана к столу...
spanish: Del sofá a la mesa.....

source: Хотя, я знаю, как он станет ещё лучше...
spanish: Sé cómo va a mejorar aún más, aunque.....

source: Пора показать класс, тётя Кира!
spanish: ¡Es hora de mostrar tu clase, tía Kira!

source: Может, сразу удивишь меня чем-нибудь?
spanish: ¿Por qué no me sorprendes con algo de entrada?

source: {i}кончить!{/i}
spanish: {i}¡Cum!

source: Нет, я не забыл... были дела с Лизой.
spanish: No, no lo olvidé. había negocios con Lisa.

source: Нет, просто были дела с Алисой.
spanish: No, sólo eran negocios con Alice.

source: Всё, что угодно!
spanish: ¡Cualquier cosa!

source: Особая? Это какая?
spanish: ¿Especial? ¿Qué es eso?

source: {i}подсмотреть за Кирой{/i}
spanish: {i}para espiar a Kira.

source: {i}крепко привязать Киру{/i}
spanish: {i}para atar fuertemente a Kira.

source: {i}раздеться и поиграть с её грудью{/i}
spanish: {i}desnudarse y jugar con sus pechos.

source: {i}раздеться и дать ей пососать свой член{/i}
spanish: {i}desnudarse y dejar que le chupara la polla.

source: А вот это вряд ли! (дать ей пососать свой член)
spanish: ¡No lo creo! (deja que le chupe la polla)

source: {i}проникнуть в её киску пальцами{/i}
spanish: {i}para penetrar su coño con mis dedos.

source: {i}активнее работать языком и губами{/i}
spanish: {i}Trabaja más activamente con la lengua y los labios.

source: {i}тереться членом о её киску{/i}
spanish: {i}frotando mi polla contra su coño.

source: {i}трахать её пальцами{/i}
spanish: {i}follándola con los dedos.

source: {i}медленно проникнуть в неё членом{/i}
spanish: {i}penetrarla lentamente con su pene.

source: {i}трахать тётю Киру{/i}
spanish: {i}para follarme a la tía Kira.

source: {i}ускориться{/i}
spanish: {i}acelerar{/i}

source: {i}кончить Кире на живот{/i}
spanish: {i}cum en el estómago de Kira.

source: {i}развязать Киру{/i}
spanish: {i}para liberar a Kira.

source: Но это моя семья!
spanish: ¡Pero esta es mi familia!

source: Я же не из корыстных целей это спрашиваю! Я хочу ей помочь...
spanish: ¡No se lo pido por interés propio! Quiero ayudarla.

source: Так ты бросила там мою маму?
spanish: ¿Así que dejaste a mi madre allí?

source: Тебе удалось сбежать?
spanish: ¿Consiguió escapar?

source: {i}зайти в комнату{/i}
spanish: {i}entrar en la habitación{/i}

source: {i}Наслаждаться{/i}
spanish: {i}Disfruta.
