Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/kiratalk.po
Languages: spanish

source: [Max_02] А мне не важно! Но я - фотограф, так что привязывать будем однозначно тебя.
spanish: [Max_02] ¡No me importa! Pero soy fotógrafo, así que definitivamente te estamos atando.

source: [Kira_05] Да ты полон сюрпризов, Макс! Рада, что ты не против. Подожди минутку за дверью, я переоденусь...
spanish: [Kira_05] ¡Estás lleno de sorpresas, Max! Me alegro de que no te importe. Espera fuera un minuto, voy a cambiar....

source: [Max_01] Хорошо, жду.
spanish: [Max_01] Muy bien, estoy esperando.

source: [Max_04] {m}Верёвки и кожа - это интересно! А ещё интереснее то, насколько далеко мне удастся зайти с тётей Кирой во время этой фотосессии...{/m} [nointeract]
spanish: [Max_04] {m}Las cuerdas y el cuero son interesantes. Y aún más interesante es hasta dónde seré capaz de llegar con la tía Kira durante esta sesión de fotos...{/m} [nointeract]

source: [Kira_06] Ну, как тебе мой наряд? Уже не жалеешь, что столько ждал у двери?
spanish: [Kira_06] ¿Qué te parece mi atuendo? ¿No te arrepientes de haber esperado tanto en la puerta?

source: [Max_05] Что ты, тётя Кира... Выглядишь шикарно!
spanish: [Max_05] No, tía Kira. ¡Estás preciosa!

source: [Max_03] {m}Ого! Вот это не дурно тётя Кира принаряжается! Надеюсь, она меня не заметит, а то... Хотя, о чём это я?! Это же Кира! Её это даже заводит...{/m}
spanish: [Max_03] {m}¡Vaya! ¡Vaya atuendo para la tía Kira! Espero que no me note, o si no... ¡¿De qué estoy hablando?! ¡Es Kira! Está un poco excitada.

source: [Max_07] {m}Ну прямо всё самое интересное закрывает этим кожаным костюмом... Хотя, мне же интереснее будет её раздевать! Мне кажется или она как-то слишком эротично одевается?{/m}
spanish: [Max_07] {m}Está tapando todo lo interesante con ese traje de cuero. Sin embargo, ¡me interesa más desnudarla! ¿Soy yo o se está vistiendo demasiado erótica?

source: [Kira_06] Думаешь, я не заметила, как ты подглядываешь? Именно этого я и ожидала от тебя. Ну, как тебе мой наряд?
spanish: [Kira_06] ¿Crees que no me di cuenta de que espiabas? Eso es exactamente lo que esperaba que hicieras. Entonces, ¿qué te parece mi atuendo?

source: [Max_04] Выглядишь шикарно!
spanish: [Max_04] ¡Estás guapísima!

source: [Kira_04] Вот и отлично. Тогда, начнём. Нужно сделать несколько кадров на фоне комнаты и кровати. Кстати, не говори маме, что я в сапогах тут топталась...
spanish: [Kira_04] Estupendo. Empecemos, entonces. Tenemos que tomar algunas fotos de la habitación y la cama. Oh, por cierto, no le digas a mamá que he estado paseando en botas.

source: [Max_01] Я - могила! О да, так и задержись, как будто девушка с картины на стене не удержалась и решила прикоснуться к твоей груди! {p=1.5}{nw}
spanish: [Max_01] ¡Soy una tumba! ¡Ah, sí, linger así, es como si la chica del cuadro de la pared no hubiera podido resistirse y hubiera decidido tocarte los pechos! {p=1.5}{nw}

source: [extend] Готово! Теперь приляг на кровать как-нибудь интересно...
spanish: [extend] ¡Hecho! Ahora túmbate en la cama de alguna forma interesante.....

source: [Kira_05] Так будет достаточно интересно? Или слишком скромно для первых кадров?
spanish: [Kira_05] ¿Sería lo suficientemente interesante? ¿O demasiado modesto para las primeras tomas?

source: [Max_02] В самый раз! Сейчас только ракурс подберу поинтереснее и будет отлично... {p=1.5}{nw}
spanish: [Max_02] Perfecto. Ahora elegiré un ángulo más interesante y será genial.... {p=1.5}{nw}

source: [extend] Ага, есть! А дальше мы щёлкнем твою попку ещё раз, ложись как будто устала и отдыхаешь...
spanish: [extend] ¡Sí, lo tengo! A continuación, vamos a sacudir el culo de nuevo, se acueste como si estuviera cansado y resting.....

source: [Kira_09] После всех этих шнурков и застёжек мне не составит труда изобразить усталость... Но сил на всё, что будет дальше, у меня хватит.
spanish: [Kira_09] Después de todos los cordones y cierres, no tendré problemas para fingir fatiga..... Pero soy lo suficientemente fuerte para lo que venga después.

source: [Max_03] А это у тебя молния на трусиках, тётя Кира? {p=1.5}{nw}
spanish: [Max_03] ¿Eso es una cremallera en tus bragas, tía Kira? {p=1.5}{nw}

source: [extend] С радостью бы её расстегнул, но давай начнём с верху. Наверно, во всей этой коже очень жарко...
spanish: [extend] Me encantaría desabrocharlo, pero empecemos por arriba. Debe hacer mucho calor en todo ese cuero.....

source: [Kira_07] Очень, Макс! Да и преступление, скрывать моих прелестных девочек от глаз. Не так ли?
spanish: [Kira_07] ¡Mucho, Max! Y es un crimen mantener a mis chicas guapas fuera de la vista. ¿No lo es?

source: [Max_04] О да... Твоя грудь никого не оставит равнодушным. Она у тебя - огонь! {p=1.5}{nw}
spanish: [Max_04] Oh, sí. Tus pechos no dejarán indiferente a nadie. ¡Estás que ardes! {p=1.5}{nw}

source: [extend] Снимок готов. А что ты там говорила про верёвки?
spanish: [extend] La foto está lista. ¿Qué decías de las cuerdas?

source: [Kira_04] Да, я думаю самое время привязать меня к кровати! Только так, чтобы выглядело натурально, хорошо? [nointeract]
spanish: [Kira_04] ¡Sí, creo que es hora de atarme a la cama! Sólo haz que parezca real, ¿vale? [nointeract]

source: [Kira_05] Отлично, Макс. Теперь нам нужно сделать несколько снимков, на которых я должна выглядеть очень развратно! Я знаю, что тебе уже неймётся... [nointeract]
spanish: [Kira_05] Muy bien, Max. ¡Ahora tenemos que tomar algunas fotos de mí luciendo realmente sucia! Sé que has estado deseando... [nointeract]

source: [Kira_13] Какой же ты непослушный мальчишка! Такое со своей тётей вытворяешь... Быстро развяжи меня, а не то твоя мама всё узнает! Это я так, для придания соответствующего настроения...
spanish: [Kira_13] ¡Eres un niño tan travieso! Le estás haciendo esto a tu tía... ¡Desátame rápido, o tu madre se enterará! Esto es sólo para ponerte de buen humor...

source: [Max_01] Я понял. И что же она узнает? Какая у неё бессовестная и развратная сестра? {p=1.5}{nw}
spanish: [Max_01] Yo me encargo. ¿Y qué va a descubrir? ¿Qué desvergonzada y lasciva hermana tiene? {p=1.5}{nw}

source: [extend] И даже, как любишь сосать мой член расскажешь?
spanish: [extend] ¿Me dirás siquiera cómo te gusta chupármela?

source: [Kira_10] Думаешь, тебе удастся заткнуть мне рот?! Твоя мама узнает всё! [nointeract]
spanish: [Kira_10] ¡¿Crees que puedes callarme?! ¡Tu madre lo sabrá todo! [nointeract]

source: [Max_02] Да... Вот так... Эта фотосессия мне нравится гораздо больше... Я могу делать с тобой всё, что только придёт в голову! Хотя, сперва я бы сделал ещё один снимок...
spanish: [Max_02] Sí... Eso es... Me gusta mucho más esta sesión de fotos.... ¡Puedo hacer lo que quiera contigo! Aunque, yo haría una foto más primero .....

source: [Kira_03] Ну Макс... Ты увидел, что хотел? Нравится? Ой, я хотела сказать, теперь застегни молнию и развязывай меня...
spanish: [Kira_03] Bueno, Max. ¿Viste lo que querías ver? ¿Te gusta? Oh, iba a decir, ahora súbeme la cremallera y desátame.....

source: [Max_07] Я бы с этим не торопился. А ещё, я бы лучше снял с тебя эти кожаные трусы. Так что отчасти твоё желание по развязыванию я осуществлю... Чтобы было удобнее... [nointeract]
spanish: [Max_07] Me tomaría mi tiempo con eso. Además, preferiría quitarte esos pantalones de cuero. Así que cumpliré parte de tu deseo de desatártelos. Para que sea más cómodo. [nointeract]

source: [Kira_06] Оу... Теперь понятно, что будет удобнее... ахх... делать... там. Да... Ты стал очень хорош в этом деле. Ох, обожаю, когда ты так делаешь! [nointeract]
spanish: [Kira_06] Oh... Ahora está claro lo que sería más conveniente ... ahhh..... hacer. allí. Sí... Te estás volviendo muy bueno en esto. ¡Oh, me encanta cuando haces eso! [nointeract]

source: [Kira_08] Да... Так приятно... Ммм... Может, самое время, пустить в дело кое-что ещё... [nointeract]
spanish: [Kira_08] Sí... Eso se siente tan bien. Mmm. Tal vez es hora de hacer algo más. [nointeract]

source: [Kira_09] Макс... Если ты продолжишь так и дальше, я не смогу сдержаться... У тебя такие ловкие пальчики... Да... [nointeract]
spanish: [Kira_09] Max. Si sigues así, no podré evitarlo. Tienes dedos tan ágiles. Sí... [nointeract]

source: [Kira_10] Да... Ещё чуть-чуть и я кончу... Может быть, ты воспользуешься чем-то потолще пальчиков и язычка? Только не торопись... [nointeract]
spanish: [Kira_10] Sí... Sólo un poco más y me correré. ¿Tal vez podrías usar algo un poco más grueso que los dedos y la lengua? Tómate tu tiempo. [nointeract]

source: [Kira_07] Ох, Макс... Должно быть тебе уже неймётся засадить мне! А уж как сильно я этого хочу...
spanish: [Kira_07] Oh, Max. ¡Debes estar muriéndote por conseguirme! Y cuánto lo deseo.

source: [Kira_09] Ухх, давно во мне не было такого большого... Д-а-а... Вот так, Макс... Не спеши, дай мне привыкнуть к нему... А вот теперь, трахни свою тётю! [nointeract]
spanish: [Kira_09] Uhhh, ha pasado mucho tiempo desde que tuve uno tan grande en me.... Sí. Eso es, Max. Tómate tu tiempo, deja que me acostumbre. Ahora, ¡fóllate a tu tía! [nointeract]

source: [Kira_11] Ах, я правильно сделала, что решила подготовить тебя к первому разу! Ммм... Иначе, ты бы кончил почти сразу, как проник в меня... А я хотела, чтобы мой любимый племянник насладился сексом со мной! Ты ещё и фотографировать успеваешь! Ох... [nointeract]
spanish: [Kira_11] ¡Ah, hice bien en prepararte para tu primera vez! Mmm. Si no, te habrías corrido casi nada más penetrarme. ¡Y yo que quería que mi sobrino favorito disfrutara del sexo conmigo! ¡También haces fotos! Ah. [nointeract]

source: [Kira_12] Да, так... Глубже, быстрее! К чёрту нежности, оттрахай меня так, как тебе хочется! Да, вот так... Ох, я кончаю... Д-а-а... [nointeract]
spanish: [Kira_12] Sí, eso es. ¡Más profundo, más rápido! ¡Fóllame con ternura, fóllame como quieras! Sí, eso es. Ya voy. Sí. [nointeract]

source: [Kira_07] Ну что, полегчало, Макс? Как тебе первый раз? Понравилось так, что трахал бы меня весь день?
spanish: [Kira_07] ¿Te sientes mejor, Max? ¿Cómo fue tu primera vez? ¿Te gustó lo suficiente como para follarme todo el día?

source: [Max_05] Фух, было обалденно! Но я бы и ночью не перестал это делать!
spanish: [Max_05] ¡Uf, ha sido impresionante! ¡Pero yo tampoco dejaría de hacerlo por la noche!

source: [Kira_04] Ну всё, развязывай меня, а то если кто-то придёт, будет... неловко, правда? [nointeract]
spanish: [Kira_04] Bueno, desátame, porque si alguien viene, será incómodo, ¿verdad? [nointeract]

source: [Kira_07] Спасибо, Макс, что не оставил меня так до прихода твоей мамы с Эриком... Пришлось бы им многое объяснять, а мы же не хотим, чтобы наши секреты стали кому-то известны, правда?
spanish: [Kira_07] Gracias, Max, por no dejarme así hasta que llegaran tu madre y Eric... Habría mucho que explicar, y no queremos que nuestros secretos salgan a la luz, ¿verdad?

source: [Max_02] Конечно, тётя Кира!
spanish: [Max_02] ¡Por supuesto, tía Kira!

source: [Kira_05] Мы отлично повеселились. Только не вздумай ко мне приставать! На публике, разумеется. А теперь я пойду. Приятного дня, если он может быть ещё приятнее...
spanish: [Kira_05] Lo pasamos muy bien. ¡No vuelvas a insinuarte! En público, por supuesto. Me voy. Que tengas un buen día, si es que puede ser mejor.

source: [Max_01] Спасибо за фотосессию!
spanish: [Max_01] Gracias por la sesión de fotos.

source: [Kira_14] Да я поговорила с ней, Макс... Просто... Даже не знаю, что тут можно сделать.
spanish: [Kira_14] Hablé con ella, Max. Es que... No sé qué puedo hacer.

source: [Max_09] Как что?! Нужно показать ей, что на самом деле Эрик за тип! Ну... я так думаю...
spanish: [Max_09] ¡¿Cómo qué?! ¡Tenemos que enseñarle cómo es Eric de verdad! Bueno... Supongo que si.

source: [Kira_01] Тут всё несколько сложнее, чем ты думаешь. А почему ты не допускаешь, что твоя мама могла просто влюбится в Эрика? Ты же знаешь, любовь слепа, и не такое бывает...
spanish: [Kira_01] Es un poco más complicado de lo que crees. ¿Por qué no consideras la posibilidad de que tu madre se haya enamorado de Eric? Ya sabes, el amor es ciego, y las cosas pasan.

source: [Max_07] Она вытворяет вещи, которые до Эрика, никогда не стала бы делать! Ты видимо не знаешь, но Эрик напрямую мне заявил, что намерен трахать не только маму, но и моих сестёр!
spanish: [Max_07] ¡Hace cosas que nunca haría antes de Eric! Puede que no lo sepas, pero Eric me ha dicho directamente que tiene la intención de follarse no sólo a mi madre, ¡sino también a mis hermanas!

source: [Kira_13] О как! Этого я действительно не знала... Тогда дела и правда плохи!
spanish: [Kira_13] ¡Caramba! Realmente no lo sabía... ¡Entonces las cosas están muy mal!

source: [Max_10] Вот-вот. И я понятия не имею, как повлиять на маму! Она вся в его власти. Ты как, хочешь жить в месте, где все делают то, что пожелает Эрик? А скоро так и будет, если ничего не делать...
spanish: [Max_10] Así es. ¡Y no tengo ni idea de cómo influir en mamá! Ella está a su merced. ¿Quieres vivir en un lugar donde todos hacen lo que Eric quiere? Y pronto lo harás si no haces nada al respecto.

source: [Kira_13] Ты прав, такого я не хочу... Я догадываюсь, что с твоей мамой. Но это наш с ней большой секрет, точнее, скорее её секрет. И я не уверена, что могу тебе рассказать...
spanish: [Kira_13] Tienes razón, no quiero eso. Sé lo que pasa con tu madre. Pero es nuestro gran secreto, o más bien su gran secreto. Y no estoy segura de poder contártelo.

source: [Max_07] О чём? Что за секрет?
spanish: [Max_07] ¿Sobre qué? ¿Cuál es el secreto?

source: [Kira_14] Поговори с мамой, спроси про случай из детства. Если она разрешит, я расскажу. А может быть, она и сама всё объяснит...
spanish: [Kira_14] Habla con tu madre, pregúntale sobre un incidente de la infancia. Si me deja, se lo contaré. O tal vez ella te lo explique.

source: [Max_08] Ладно, попробую.
spanish: [Max_08] De acuerdo, lo intentaré.

source: [Kira_14] Я так понимаю, мама тебе ничего не рассказала? Значит, не хочет, чтобы кто-то об этом что-то знал. А значит, я ничем не могу тебе помочь... [nointeract]
spanish: [Kira_14] ¿Supongo que mamá no te ha dicho nada? Significa que no quiere que nadie sepa nada. Lo que significa que no hay nada que pueda hacer para ayudarte. [nointeract]

source: [Kira_13] Я это понимаю, Макс. Но это также и частная жизнь и история твоей мамы... Я не могу в обход её запрета раскрыть эту тайну.
spanish: [Kira_13] Lo entiendo, Max. Pero también es la vida privada y la historia de tu madre... No puedo ir por ahí prohibiéndome revelar ese secreto.

source: [Max_11] Ясно...
spanish: [Max_11] Bien...

source: [Kira_14] Макс, твоя мама не хочет, чтобы кто-то об этом что-то знал. На это есть причины и я не хочу подорвать её, и без того довольно шаткое, доверие ко мне... [nointeract]
spanish: [Kira_14] Max, tu madre no quiere que nadie sepa nada de esto. Hay una razón para ello, y no quiero socavar su ya inestable confianza en mí .... [nointeract]

source: [Kira_03] [succes!t]Ты же не отстанешь, да? Только учти, если ты обмолвишься об этом кому-то или самой маме, то к обоим доверие пропадёт.
spanish: [Kira_03] [No vas a dejarlo pasar, ¿verdad? Sólo te advierto que si se lo mencionas a alguien o a la propia mamá, perderás credibilidad con ambos.

source: [Max_07] Конечно. Рассказывай!
spanish: [Max_07] Sí, claro. ¡Cuéntame!

source: [Kira_01] Наверняка, тебе мама рассказывала, что когда мы были совсем юные, мы жили в небольшом городке, где все друг друга знали. Двери не закрывали, не было никакой сигнализации, ничего.
spanish: [Kira_01] Seguro que tu madre te ha contado que, cuando éramos muy pequeños, vivíamos en un pueblecito donde todo el mundo se conocía. No había puertas cerradas, ni alarmas, ni nada.

source: [Max_09] Что-то такое было...
spanish: [Max_09] Había algo así...

source: [Kira_14] В общем, жили в безопасности и можно сказать полной идиллии... Пока не произошёл тот случай, о котором твоя мама и не хочет вспоминать...
spanish: [Kira_14] En fin, era una vida segura, segura, segura e idílica... Hasta el incidente que tu madre no quiere recordar.....

source: [Max_08] Слушаю внимательно...
spanish: [Max_08] Estoy escuchando atentamente...

source: [Kira_13] Однажды вечером мы с Аней заигрались на опушке леса и когда собрались возвращаться домой, к нам подошёл мужчина. Предложил нам воду... А нас как раз мучила жажда...
spanish: [Kira_13] Una tarde, Anya y yo estábamos jugando en la linde del bosque y, cuando estábamos a punto de volver a casa, se nos acercó un hombre. Nos ofreció agua. Y teníamos sed....

source: [Max_10] Звучит как не очень хорошее начало...
spanish: [Max_10] No parece un buen comienzo....

source: [Kira_15] Так и было. Очнулись мы в каком-то подвале, обе связанные. Представляешь, как мы перепугались! Я до сих пор иногда просыпаюсь в холодном поту...
spanish: [Kira_15] Eso fue lo que pasó. Nos despertamos en un sótano, los dos atados. ¿Puedes imaginar lo asustados que estábamos? Todavía me despierto a veces con un sudor frío....

source: [Max_08] Ого! И что дальше?
spanish: [Max_08] ¿Qué sigue?

source: [Kira_13] Мне повезло, верёвки на руках не слишком туго были затянуты и я смогла освободиться. Затем, попыталась развязать сестрёнку, но услышала шаги и вылезла в малюсенькое окошко под потолком... [nointeract]
spanish: [Kira_13] Tuve suerte, las cuerdas de mis brazos no estaban demasiado apretadas y pude liberarme. Luego, intenté desatar a mi hermana, pero oí pasos y salí por la pequeña ventana del techo..... [nointeract]

source: [Kira_03] Макс, ну я была маленькая, напуганная, а там кто-то шёл. Я подумала, что лучше позову кого-то взрослого на помощь, чем полезу обратно и меня снова поймают...
spanish: [Kira_03] Max, era pequeña, tenía miedo y alguien se acercaba. Pensé que prefería pedir ayuda a un adulto que volver a subir y que me pillaran de nuevo.....

source: [Kira_03] Конечно, я была жутко напугана и хотела помочь маме, но этот человек начал меня искать и я побежала. Думала, что позову кого-то на помощь, потому-что мне самой с ним не справиться...
spanish: [Kira_03] Por supuesto, estaba aterrorizada y quería ayudar a mi madre, pero el hombre empezó a buscarme y salí corriendo. Pensé en llamar a alguien para que me ayudara, porque yo misma no podía con él.....

source: [Max_07] Да, это разумно...
spanish: [Max_07] Sí, eso tiene sentido...

source: [Kira_15] Конечно, я жутко испугалась и до сих пор себя виню, что оставила Аню там одну с этим мужиком...
spanish: [Kira_15] Por supuesto, estaba terriblemente asustado y aún me culpo por dejar a Anya allí sola con ese hombre.....

source: [Max_08] Ты позвала на помощь и всё было хорошо?
spanish: [Max_08] ¿Pediste ayuda y todo iba bien?

source: [Kira_13] Ну, не совсем. Я долго бродила по лесу одна, в темноте... Потом уснула и только к вечеру следующего дня я вышла на дорогу, где меня подобрали добрые люди.
spanish: [Kira_13] Bueno, no exactamente. Vagué por el bosque solo durante mucho tiempo, en la oscuridad..... Luego me quedé dormido, y hasta la noche del día siguiente no llegué a la carretera, donde me recogieron unas personas muy amables.

source: [Max_07] Повезло... А что потом?
spanish: [Max_07] Suerte... ¿Y después qué?

source: [Kira_14] Потом начались поиски. Аню вышли искать почти все жители нашего городка. Многие её знали и любили... Поиски продолжались почти неделю...
spanish: [Kira_14] Entonces comenzó la búsqueda. Casi todos en nuestro pueblo salieron a buscar a Anya. Mucha gente la conocía y la quería... La búsqueda duró casi una semana...

source: [Max_12] Неделю?! Это же где-то недалеко от дома было?
spanish: [Max_12] ¡¿Una semana?! ¿No estaba eso cerca de casa?

source: [Kira_03] К лесу мы ездили на велосипедах, так что, не очень близко. Да и ночью от того домика я не помню в какую сторону бежала... В общем, мы его нашли...
spanish: [Kira_03] Fuimos en bicicleta hasta el bosque, así que no estaba muy cerca. Y por la noche no recuerdo en qué dirección huía de esa cabina.... De todos modos, la encontramos.

source: [Max_09] Того похитителя?
spanish: [Max_09] ¿Ese secuestrador?

source: [Kira_14] Нет, тот домик, где её держали. К счастью, она была жива! Правда, ещё месяц от неё не могли услышать ни слова...
spanish: [Kira_14] No, la cabaña donde estaba encerrada. ¡Por suerte, estaba viva! Pero no pudieron oír una palabra de ella durante otro mes....

source: [Max_07] Но потом она заговорила?
spanish: [Max_07] ¿Pero entonces habló?

source: [Kira_15] Да, но про тот случай она отказалась тогда говорить, да и сейчас, как видишь, не хочет. Никто не знает что там было, но её держали там больше недели. Скорее всего, издевались...
spanish: [Kira_15] Sí, pero entonces se negó a hablar de ese caso y ahora, como puedes ver, tampoco. Nadie sabe lo que pasó, pero la tuvieron allí más de una semana. Probablemente abusaron de ella.

source: [Max_14] Это ужасно...
spanish: [Max_14] Eso es terrible...

source: [Kira_13] Не то слово. С тех пор твоя мама сильно изменилась. Хотя она и смогла вернуться к обычной жизни, что происходит не часто, но её как будто надломили...
spanish: [Kira_13] Eso no es una palabra. Tu madre ha cambiado mucho desde entonces. Aunque pudo volver a su vida normal, lo que no ocurre muy a menudo, fue como si la hubieran roto....

source: [Max_09] В каком смысле?
spanish: [Max_09] ¿A qué te refieres?

source: [Kira_01] До того инцидента Аня была своевольной, капризной, непослушной. Она всеми командовала и не подчинялась никому, кроме нашей мамы, твоей бабушки...
spanish: [Kira_01] Antes de ese incidente, Anya era voluntariosa, caprichosa, desobediente. Mandaba a todo el mundo y no obedecía a nadie excepto a nuestra madre, tu abuela....

source: [Max_07] А после?
spanish: [Max_07] ¿Y después?

source: [Kira_03] А после... Мы как-то поссорились и я потребовала, чтобы она сделала за меня домашнюю работу... И представляешь, она покорно согласилась! Я тогда подумала, что просто повезло.
spanish: [Kira_03] Y después de eso. Nos peleamos y le exigí que me hiciera los deberes. Y adivina qué, ¡aceptó hacerlo! Pensé que tenía suerte.

source: [Max_08] Видимо, не в этом дело?
spanish: [Max_08] Supongo que no es eso, ¿verdad?

source: [Kira_07] Да. Однажды, когда нашей мамы не было дома, мы позвали друзей на ночь, устроили вечеринку. Хорошо отдохнули, но на утро весь дом был вверх дном. И я потребовала, чтобы Аня прибралась сама...
spanish: [Kira_07] Sí. Una noche que nuestra madre no estaba en casa, vinieron unos amigos a pasar la noche, hicimos una fiesta. Lo pasamos bien, pero por la mañana toda la casa estaba patas arriba. Así que le exigí a Anya que la limpiara ella misma...

source: [Max_07] Видимо, она и прибралась?
spanish: [Max_07] Supongo que limpió, ¿eh?

source: [Kira_13] Именно! Представляешь? Вот тогда я и поняла, что она стала с радостью подчиняться чужой воле. Так что, я думаю, что тут дело не в вашем Эрике, а скорее, в самой маме...
spanish: [Kira_13] Exactamente. ¿Te lo imaginas? Fue entonces cuando me di cuenta de que estaba feliz de doblegarse a la voluntad de otras personas. Por lo tanto, no creo que sea tu Eric, sino más bien la propia mamá....

source: [Max_15] Но Эрик всё равно козёл!
spanish: [Max_15] ¡Pero Eric sigue siendo un capullo!

source: [Kira_04] А кто спорит? Одно другому не мешает. Зато теперь ты лучше понимаешь, что творится в голове твоей мамы. Ну или как минимум, что-то разъяснилось, верно?
spanish: [Kira_04] ¿Quién discute? Una cosa no excluye la otra. Al menos ahora entiendes mejor lo que pasa por la cabeza de tu madre. O al menos algo se ha aclarado, ¿no?

source: [Max_07] Значит, если я прикажу что-то, то она сделает?
spanish: [Max_07] ¿Así que si pido algo, ella lo hará?
