Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/kiratalk.po
Languages: spanish

source: [Kira_05] Мне нужно сделать серию снимков для портфолио. Я могла бы обратиться к профессиональному фотографу, но если у тебя найдётся фотоаппарат и будет желание, то я лучше заплачу тебе... Ты умеешь фотографировать? [nointeract]
spanish: [Kira_05] Necesito hacer una serie de fotos para mi portfolio. Podría acudir a un fotógrafo profesional, pero si tienes cámara y ganas, prefiero pagarte a ti.... ¿Puedes hacer fotos? [nointeract]

source: [Kira_04] Да? И где же ты учился? А самое главное - когда? Или ты фотографии на телефон считаешь за опыт?
spanish: [Kira_04] ¿Sí? ¿Dónde fuiste a la escuela? Y lo que es más importante, ¿cuándo? ¿O consideras que las fotos del teléfono son experiencia?

source: [Max_02] Так у нас же Алиса блог свой ведёт. Вот я ей и помогал с его развитием. Хорошие фотографии нужны всем!
spanish: [Max_02] Bueno, Alice tiene su propio blog. Así que la he estado ayudando a desarrollarlo. ¡Todo el mundo necesita buenas fotos!

source: [Kira_03] Так ты с телефона её фотографировал?
spanish: [Kira_03] ¿Así que hiciste la foto con tu teléfono?

source: [Max_05] Нет. Я купил хороший и серьёзный фотоаппарат. Опыта у меня пока маловато, но я готов пощёлкать тебя бесплатно, если ты попозируешь...
spanish: [Max_05] No. Me he comprado una cámara buena y seria. Todavía soy un poco inexperto, pero estoy dispuesto a fotografiarte gratis si posteas....

source: [Kira_14] Очень жаль... Без опыта, скорее всего, ничего толком не получится...
spanish: [Kira_14] Lástima... Sin experiencia, probablemente no sacarás mucho de ella....

source: [Max_07] А если я попробую бесплатно, ты попозируешь?
spanish: [Max_07] Y si lo pruebo gratis, ¿posarás?

source: [Kira_02] Конечно. Почему нет? Вдруг, у тебя хорошо получится? Кстати, а фотоаппарат у тебя есть?
spanish: [Kira_02] Por supuesto. ¿Y por qué no? ¿Y si se te da bien? Por cierto, ¿tienes una cámara?

source: [Max_05] Ага. Вот прямо недавно купил!
spanish: [Max_05] Sí. ¡Acabo de comprar uno!

source: [Max_08] Найду!
spanish: [Max_08] ¡Lo encontraré!

source: [Kira_08] Ну, тогда не вижу причин для отказа такому целеустремлённому мальчику...
spanish: [Kira_08] Bueno, entonces, no veo ninguna razón para rechazar a un chico tan decidido....

source: [Max_03] Вот и договорились!
spanish: [Max_03] Trato hecho.

source: [Kira_06] Уж не знаю, Макс, что ты уже нафантазировал насчёт фотосессии, но тебе опять пора в душ. Что же ты такой впечатлительный? Эх...
spanish: [Kira_06] No sé con qué has estado fantaseando, Max, pero es hora de otra ducha. ¿Por qué eres tan impresionable? Oh.

source: [Max_09] Да, я пойду. И если не хочешь помочь мне с этим, то не мешай, как в тот раз!
spanish: [Max_09] Sí, iré. Y si no quieres ayudarme con esto, ¡apártate de mi camino como hiciste aquella vez!

source: [Max_04] {m}Вот это удача! Порно-звезда будет мне позировать для фотосессии! Я где-то слышал, что порно-модели всегда дают фотографам в качестве оплаты за съёмку... Или нет? Но вдруг!{/m}
spanish: [Max_04] {m}¡Qué suerte! ¡Una estrella del porno posará para mi sesión de fotos! He oído en alguna parte que las modelos porno siempre dan a los fotógrafos como pago por la sesión.... ¿O no? ¡Pero puede ser!

source: [Max_20] {m}Фотоаппарат у меня уже есть. Дело за тем, чтобы повысить мои шансы на что-нибудь особенное от тёти Киры за эту фотосессию. Не прикупить ли для неё какую-нибудь очень сексуальную сорочку?! Я думаю, это будет совсем не лишним... О да...{/m} [nointeract]
spanish: [Max_20] {m}Ya tengo la cámara. Sólo es cuestión de aumentar mis posibilidades de conseguir algo especial de la tía Kira para esta sesión de fotos. ¡¿Por qué no le compro una camisa realmente sexy?! No creo que sea una mala idea en absoluto..... Oh, si. [nointeract].

source: [Max_20] {m}Дело за малым. Осталось где-то взять фотоаппарат и тогда... Да... Интересно, сколько они стоят? А, не важно. Важно, что мне может дать сама тётя Кира! Ради этого стоит попотеть... О да...{/m} [nointeract]
spanish: [Max_20] {m}Es sólo cuestión de tiempo. Sólo necesito conseguir una cámara en algún sitio y entonces... Sí... Me pregunto cuánto cuestan. Ah, no importa. ¡Lo que importa es lo que la tía Kira puede darme! Por eso, vale la pena sudar... Oh si... {/m} [nointeract]

source: [Max_09] {m}Эх, с тётей Кирой кончать поинтереснее... и намного!{/m}
spanish: [Max_09] {m}Eh, es más divertido acabar con la tía Kira. ¡y mucho más!

source: [Kira_01] Ты уже нашёл фотоаппарат? [nointeract]
spanish: [Kira_01] ¿Has encontrado ya la cámara? [nointeract]

source: [Kira_02] Понятно. Ну, как найдёшь, дай знать. Я почти всегда готова фотографироваться, но нужно, чтобы ещё и дома никого не было... А то нас не поймут... [nointeract]
spanish: [Kira_02] Ya veo. Bueno, avísame cuando lo encuentres. Casi siempre estoy listo para tomar fotos, pero necesito estar fuera de casa. No nos entenderán. [nointeract]

source: [Kira_04] Очень хорошо. Теперь нужно выбрать подходящий момент, когда дома никого не будет...
spanish: [Kira_04] Muy bien. Ahora tenemos que elegir un buen momento cuando nadie estará en casa .....

source: [Max_01] Точно!
spanish: [Max_01] ¡Así es!

source: [Kira_07] Макс, ты просто чудо! Я всегда бодра, красива и свежа, чтобы фотографироваться. Нужно только решить где это будет...
spanish: [Kira_07] Max, ¡eres increíble! Siempre estoy despierta, hermosa y fresca para ser fotografiada. Sólo necesito decidir dónde va a ser...

source: [Max_04] Может быть, в гостиной?
spanish: [Max_04] ¿Quizá en el salón?

source: [Kira_01] А что, отличная идея! Только немного подожди, я переоденусь в свою ночнушку... Она ведь довольно сексуальная, как ты считаешь?
spanish: [Kira_01] ¡Es una gran idea! Espera un poco mientras me pongo el camisón. Es bastante sexy, ¿no crees?

source: [Max_02] Да, но у меня есть идея получше.
spanish: [Max_02] Sí, pero tengo una idea mejor.

source: [Kira_05] Сейчас угадаю, Макс, сниматься полностью голой! Верно?
spanish: [Kira_05] Déjame adivinar, Max, ¡filmar completamente desnudo! ¿Verdad?

source: [Max_04] Не угадала! Я решил купить тебе сорочку, ещё сексуальнее твоей... [nointeract]
spanish: [Max_04] ¡No, no lo hiciste! Decidí comprarte una camisa aún más sexy que la tuya. [nointeract]

source: [Kira_08] Ничего себе! Это очень приятно... И этот подарок, и то как ты подготовился к фотосессии. И как ты выпросил у своей мамы столько денег на это?
spanish: [Kira_08] ¡Guau! Eso es muy bonito. Ese regalo, y la forma en que te preparaste para la sesión de fotos. ¿Y cómo conseguiste que tu madre lo pagara?

source: [Max_03] Да так, были кое-какие накопления... Для такой классной тёти не жалко!
spanish: [Max_03] Sólo eran unos ahorros. Para una tía estupenda como tú, ¡no es para tanto!

source: [Kira_07] Да, этот комплект отлично подойдёт для нашей съёмки. Ну что, как на мне смотрятся трусики? Вроде, в самый раз?
spanish: [Kira_07] Sí, este conjunto sería perfecto para nuestra sesión. Entonces, ¿cómo me quedan las bragas? ¿Me veo bien?

source: [Max_05] Ага. Мне очень нравится. То, что надо!
spanish: [Max_05] Sí. Me gusta mucho. ¡Eso es!

source: [Kira_06] Ну вот, Макс, я полностью готова! Где начнём съёмку?
spanish: [Kira_06] Bien, Max, ¡estoy listo! ¿Dónde deberíamos empezar a rodar?

source: [Max_01] Давай начнём на диване. Ты ведь всё-таки в сорочке, так что покажем, как ты просыпаешься...
spanish: [Max_01] Empecemos en el sofá. Después de todo, llevas una camiseta, así que vamos a enseñarte cómo te despiertas.....

source: [Kira_03] О, мне эта идея нравится! Значит, я просто ложусь на диван или... [nointeract]
spanish: [Kira_03] ¡Oh, me gusta esa idea! Entonces, me tumbo en el sofá o ..... [nointeract]

source: [Kira_04] Макс, постарайся меня держать в фокусе и следи, чтобы горизонт не был завален... Хотя, ты же всё умеешь, говоришь... В общем, я тебе доверяю.
spanish: [Kira_04] Max, trata de mantenerme enfocado y asegúrate de que el horizonte no esté inclinado..... Aunque, eres bueno en todo, dices... De todos modos, confío en ti.

source: [Max_04] И правильно... Моя тётя очень красиво просыпается! {p=1.5}{nw}
spanish: [Max_04] Y con razón... ¡Mi tía se despierta muy bien! {p=1.5}{nw}

source: [extend] Готово! Теперь садись. Ты уже проснулась и решила красиво потянуться...
spanish: [extend] ¡Hecho! Ahora siéntate. Ya estás despierto y has decidido estirarte maravillosamente.....

source: [Kira_02] Как тебе такие потягушки, Макс? Смотрится хорошо?
spanish: [Kira_02] ¿Qué piensas de este estiramiento, Max? ¿Se ve bien?

source: [Max_02] То, что надо! Сейчас только ракурс подберу поинтереснее и будет отлично... {p=1.5}{nw}
spanish: [Max_02] ¡Ya está! Ahora sólo tengo que encontrar un ángulo más interesante y será perfecto..... {p=1.5}{nw}

source: [extend] Ага, есть! А дальше мы щёлкнем твою попку...
spanish: [extend] ¡Sí, lo tengo! A continuación, vamos a sacudirte el culo...

source: [Kira_01] С радостью, Макс! Как мне для этого лучше устроиться? [nointeract]
spanish: [Kira_01] ¡Me encantaría, Max! ¿Cuál es la mejor manera de hacerlo? [nointeract]

source: [Kira_05] Вот так должно красиво смотреться... Или сесть по-другому?
spanish: [Kira_05] Este es el aspecto que debería tener .... ¿O debería hacerlo de otra manera?

source: [Max_05] Нет, тётя Кира, вид обалденный! Лучше некуда! Только фокус настрою сейчас... {p=1.5}{nw}
spanish: [Max_05] ¡No, tía Kira, la vista es increíble! ¡Es la mejor! Voy a ajustar el enfoque ahora... {p=1.5}{nw}

source: [extend] Вот и готово. Давай, привстань немного, я сделаю ещё снимок...
spanish: [extend] Ya está. Vamos, levántate un poco, voy a tomar otra foto.....

source: [Kira_07] Я вижу, тебе нравится? Ясно, почему ты в джинсах всё время ходил...
spanish: [Kira_07] Veo que te gusta... Ya veo por qué siempre llevabas vaqueros....

source: [Max_01] Не отвлекайся, тётя Кира! А то снимок выйдет так себе... {p=1.5}{nw}
spanish: [Max_01] ¡No te distraigas, tía Kira! No va a quedar bien... {p=1.5}{nw}

source: [extend] Отлично! Вот что делаем дальше... [nointeract]
spanish: [extend] ¡Muy bien! Esto es lo que haremos a continuación... [nointeract]

source: [Kira_09] Ухх... Макс! Меня и саму очень заводит, когда я завожу фотографа...
spanish: [Kira_09] Uhh. ¡Max! Realmente me excita cuando consigo un fotógrafo yo mismo.....

source: [Max_03] Да... Покажем твою сочную попку во всей красе! {p=1.5}{nw}
spanish: [Max_03] Sí... ¡Vamos a mostrar tu jugoso culo en todo su esplendor! {p=1.5}{nw}

source: [extend] Снимок выйдет чумовой... Теперь переходим с дивана к столу.
spanish: [extend] Esta va a ser una toma impresionante. Ahora vamos desde el sofá a la mesa.

source: [Kira_04] Если я обопрусь на стол вот так, слегка поддразнивая своей грудью, получится неплохой снимок, как мне кажется...
spanish: [Kira_04] Si me apoyo en la mesa así, burlándome un poco de mis pechos, sería un buen disparo, creo....

source: [Max_02] О да... Твоя грудь никого не оставит равнодушным. Она у тебя - огонь! {p=1.5}{nw}
spanish: [Max_02] Oh, sí. Tus pechos no dejarán indiferente a nadie. ¡Estás que ardes! {p=1.5}{nw}

source: [extend] Снимок готов. Давай, покажи мне что-нибудь погорячее...
spanish: [extend] El tiro está listo. Vamos, muéstrame algo caliente....

source: [Kira_06] Вроде такого? Думаю кадр получится отменный...
spanish: [Kira_06] ¿Así? Creo que va a ser un gran tiro.

source: [Max_04] Ага, замри... Сейчас я тебя щёлкну. {p=1.5}{nw}
spanish: [Max_04] Sí, quieto. Te voy a pinchar. {p=1.5}{nw}

source: [extend] Да, кадр получился что надо! [nointeract]
spanish: [extend] ¡Sí, fue un gran disparo! [nointeract]

source: [Kira_07] Мне нужно, чтобы кадры были ещё лучше! Думаешь, мы можем ограничиться лишь снятием с меня трусиков?
spanish: [Kira_07] ¡Necesito que las imágenes sean aún mejores! ¿Crees que podemos hacer algo más que quitarme las bragas?

source: [Max_01] Конечно нет, тётя Кира! {p=1.5}{nw}
spanish: [Max_01] ¡Claro que no, tía Kira! {p=1.5}{nw}

source: [extend] Это же все для портфолио, а в нём должны быть продемонстрированы твои умения...
spanish: [extend] Quiero decir, es todo para una cartera, y debe mostrar sus habilidades.....

source: [Kira_09] И я с удовольствием их продемонстрирую... Особенно, если при этом у тебя получатся очень хорошие кадры!
spanish: [Kira_09] Y yo estaría encantado de demostrarles .... Sobre todo si consigues buenas fotos.

source: [Max_02] Я думаю, кадры будут отличные...{p=1.5}{nw}
spanish: [Max_02] Creo que el metraje será genial...{p=1.5}{nw}

source: [Kira_02] Как скажешь, Макс. Держись... Это будет сумасшедший минет!
spanish: [Kira_02] Lo que tú digas, Max. Aguanta. ¡Esto va a ser una mamada de locos!

source: [Max_20] Охх... Полегче, тётя Кира! Ты так чувственно берёшь его в рот, что я могу забыть сделать снимки. {p=1.5}{nw}
spanish: [Max_20] Ohhhh. ¡Tranquila, tía Kira! Te lo estás metiendo en la boca tan sensualmente, que podría olvidarme de hacer fotos. {p=1.5}{nw}

source: [extend] Да... продолжай вот так, это будет отличный кадр! Может тебе есть, чем меня удивить?
spanish: [extend] Si... ¡Sigue así, va a ser un gran tiro! A lo mejor tienes algo con lo que sorprenderme.

source: [Kira_05] Как тебе такой пируэт, Макс? Уверена, ты будешь в восторге!
spanish: [Kira_05] ¿Qué te parece esa pirueta, Max? Seguro que te encantará.

source: [Max_22] Вау! Такое нужно обязательно заснять... Ох, как же классно ты сосёшь... {p=1.5}{nw}
spanish: [Max_22] ¡Wow! Esto es algo que tienes que filmar. Oh, apestas tan bien.... {p=1.5}{nw}

source: [extend] Думаю, я уже почти готов для последнего снимка! Готовься, тётя Кира...
spanish: [extend] ¡Creo que estoy casi lista para mi última foto! Prepárate, tía Kira....

source: [Kira_08] Да, вот так, Макс! Не сдерживайся! Я должна выглядеть как самая настоящая порно-звезда...
spanish: [Kira_08] ¡Sí, eso es, Max! ¡No te contengas! Tengo que parecer una verdadera estrella porno...

source: [Max_05] И снято! {p=1.5}{nw}
spanish: [Max_05] ¡Y corten! {p=1.5}{nw}

source: [extend] Да уж, это было потрясающе! Думаю, снимки получились удачными...
spanish: [extend] Sí, ¡fue increíble! Creo que las fotos salieron bien.....

source: [Kira_06] Надеюсь... Я скину себе фотографии, мой знакомый их обработает и там уже посмотрим, что получилось. Спасибо тебе, Макс. Кстати, если что, ты же не откажешь ещё пощёлкать свою тётю?
spanish: [Kira_06] Eso espero. Me enviaré las fotos, mi amigo las procesará y luego ya veremos qué pasa. Gracias, Max. Por cierto, no te importará hacerle más fotos a tu tía, ¿verdad?

source: [Max_03] Да, я бы пощёлкал...
spanish: [Max_03] Sí, yo haría clic.....

source: [Kira_01] Вот и здорово, Макс! Ладно, пойду приведу себя в порядок и переоденусь, а тебе ещё раз спасибо...
spanish: [Kira_01] ¡Eso es genial, Max! Bueno, voy a ir a asearme y cambiarme, y gracias de nuevo.....

source: [Max_07] {m}Это было намного лучше, чем ничего! Может, в следующий раз, мне обломится куда больше...{/m}
spanish: [Max_07] {m}Fue mucho mejor que nada. Tal vez la próxima vez, voy a conseguir mucho más ... {/m}

source: [Kira_04] А, Макс. Я сразу отправила фотографии своему знакомому и он сказал, что его всё устраивает. Фокус отличный, ракурс тоже. Так что, я бы ещё раз обратилась к тебе за помощью, если ты не против...
spanish: [Kira_04] Ah, Max. Envié las fotos enseguida a un amigo mío y me dijo que estaba contento con ellas. El enfoque es genial, el ángulo es genial. Así que, te pediría ayuda de nuevo, si no te importa.....

source: [Max_01] В любое время, тётя Кира
spanish: [Max_01] Cuando quieras, tía Kira

source: [Kira_14] Да в том-то и дело, что не в любое. Нужно выбирать момент, когда никого нет дома. Потому-что, если нас заметят за таким, то точно это будет в последний раз, а мне бы не хотелось этого...
spanish: [Kira_14] Esa es la cosa, no a cualquier hora. Tenemos que elegir un momento en que no haya nadie en casa. Porque si nos descubren haciendo eso, será la última vez, y no quiero eso...

source: [Max_04] Да, мне тоже... А какой будет следующая фотосессия?
spanish: [Max_04] Sí, yo también... ¿Cuál es la próxima sesión de fotos?

source: [Kira_05] Какой ты любопытный, Макс. Вижу, твой дружок уже догадался, что эта фотосессия будет ещё более откровенной...
spanish: [Kira_05] Eres tan entrometida, Max. Veo que tu novio ya ha adivinado que esta sesión de fotos será aún más reveladora....

source: [Max_05] Ого! А куда ещё откровеннее?
spanish: [Max_05] ¡Vaya! ¿Cuánto más honesto se puede ser?

source: [Kira_07] А вот... Думаю, тебе понравится. А сейчас кое-кому стоит принять холодный... очень холодный душ!
spanish: [Kira_07] Aquí tienes una. Creo que te gustará. Ahora alguien necesita tomar una fría... ¡una ducha muy fría!

source: [Max_02] А ты поможешь мне с этим?
spanish: [Max_02] ¿Me ayudarás con esto?

source: [Kira_02] Пожалуй, я ещё немного понежусь на солнышке. Ты и сам прекрасно справишься...
spanish: [Kira_02] Creo que me tumbaré al sol un poco más. Lo harás bien por tu cuenta.

source: [Max_09] Эх, всё приходится делать самому...
spanish: [Max_09] Eh, tienes que hacerlo todo tú mismo....

source: [Max_19] {m}Интересно, когда будет следующая фотосессия? Мне уже не терпится перейти на новый уровень близости с тётей! Вот я бы её хорошенько...{/m}
spanish: [Max_19] {m}Me pregunto cuándo será la próxima sesión de fotos. ¡Estoy deseando pasar al siguiente nivel de intimidad con mi tía! Me gustaría darle un buen... {/m}

source: [Kira_04] Не паникуй, Макс, это всего лишь я. Стало как-то слишком жарко... Ты же ведь не против моей компании?
spanish: [Kira_04] No te asustes, Max, sólo soy yo. Está haciendo demasiado calor. No te molesta mi compañía, ¿verdad?

source: [Max_03] Конечно не против! Ещё спрашиваешь...
spanish: [Max_03] ¡Claro que sí! Estás preguntando...

source: [Kira_07] Я подумала, фотосессия фотосессией, а за сорочку нужно поблагодарить отдельно. Как считаешь?
spanish: [Kira_07] Pensé, una sesión de fotos es una sesión de fotos, pero la camisa debería agradecerse aparte. ¿No te parece?

source: [Max_05] Не обязательно, но можно!
spanish: [Max_05] No tienes por qué hacerlo, pero puedes.

source: [Kira_10] Ты хоть представляешь, Макс, что будет, если нас застукают за таким?
spanish: [Kira_10] ¿Tienes idea de lo que pasaría si nos pillaran haciendo eso, Max?

source: [Max_07] Боюсь даже представить... Может, сделать всё по-быстрому?
spanish: [Max_07] Me da miedo imaginarlo. Tal vez deberíamos hacerlo rápido.

source: [Kira_02] Тогда нам лучше выключить воду... И смотри по сторонам, чтобы никто не увидел, что мы делаем! Мы ведь с тобой такими плохими делишками занимаемся...
spanish: [Kira_02] Entonces mejor cerramos el agua... ¡Y mantén los ojos abiertos para que nadie vea lo que estamos haciendo! Estamos haciendo algo tan malo, tú y yo...

source: [Max_02] Само собой, тётя Кира!
spanish: [Max_02] ¡Por supuesto, tía Kira!

source: [Max_20] {m}Ох, как она сосёт... Да так глубоко... Похоже, у неё чёрный пояс по минету! Блин, я уже на грани... Вот-вот и кончу... Отпадно!{/m} [nointeract]
spanish: [Max_20] {m}Oh, ella chupa tan fuerte. Tan profundo. ¡Creo que es cinturón negro en mamadas! Tío, estoy a punto de correrme. Estoy a punto de correrme. ¡Esto es increíble! [nointeract]

source: [Max_22] {m}Да... Я кончаю... Прямо ей в рот! О боже... Она так смачно посасывает головку моего члена... Вот это отсос, так отсос! Кажется, это самое офигенное развлечение в мире!{/m}
spanish: [Max_22] {m}Sí... Ya voy. ¡En su boca! Dios mío. Está chupando la cabeza de mi polla tan fuerte. ¡Eso es succión, eso es succión! Creo que es la mejor diversión del mundo.

source: [Kira_05] Ну вот. Понравилось? И ни капли мимо...
spanish: [Kira_05] Allá vamos. ¿Te gustó? Y ni un poco...

source: [Max_05] Ты потрясающая! Это было классно!
spanish: [Max_05] ¡Eres increíble! ¡Eso fue increíble!

source: [Kira_01] Я рада, что смогла снять твоё напряжение. А теперь, давай разбегаться, пока нас кто-нибудь не увидел...
spanish: [Kira_01] Me alegro de haber podido aliviar tu tensión. Ahora, salgamos de aquí antes de que alguien nos vea.....

source: [Max_04] Конечно!
spanish: [Max_04] ¡Por supuesto!

source: [Kira_13] А что, Макс, должна?
spanish: [Kira_13] ¿Por qué, Max, tengo que hacerlo?

source: [Max_07] Наверно, да. Я ведь не заглянул к тебе в душ...
spanish: [Max_07] Supongo que sí. No miré en tu ducha, ¿verdad?

source: [Kira_14] Я не злюсь, но немного расстроена... А разозлюсь я, если ты просто забыл! [nointeract]
spanish: [Kira_14] No estoy enojado, pero un poco molesto..... ¡Y yo me enfadaría si te olvidaras! [nointeract]

source: [Kira_07] Должно быть, это было что-то важное, раз ты решил не приходить к своей любимой, совершенно голой тёте в душ!
spanish: [Kira_07] Debió de ser algo importante, ¡ya que decidiste no venir a la fiesta de tu tía favorita completamente desnuda!

source: [Max_09] Сестрёнкам надо помогать! А твоё приглашение всё ещё в силе?
spanish: [Max_09] ¡Las hermanas necesitan ayuda! ¿Sigue abierta tu invitación?

source: [Kira_04] Если только ночью, Макс. Когда я вернусь с работы. Если, конечно, ты не завалишься спать до моего возвращения...
spanish: [Kira_04] Aunque sólo sea por la noche, Max. Cuando llego a casa del trabajo. A menos, claro, que te acuestes antes de que yo llegue.

source: [Kira_04] Если только завтра ночью, Макс. Когда я вернусь с работы. Если, конечно, ты не завалишься спать до моего возвращения...
spanish: [Kira_04] Aunque sea mañana por la noche, Max. Cuando llegue a casa del trabajo. A menos, por supuesto, que te vayas a la cama antes de que llegue a casa.

source: [Max_02] Не завалюсь, буду тебя ждать!
spanish: [Max_02] ¡No me estrellaré, te estaré esperando!

source: [Kira_01] Посмотрим, Макс.
spanish: [Kira_01] Ya veremos, Max.

source: [Kira_05] Что, Макс, не терпится?
spanish: [Kira_05] ¿Qué, Max, no puedes esperar?

source: [Max_01] Ага! Я готов! А ты?
spanish: [Max_01] ¡Ajá! ¡Estoy listo! ¿Y tú?

source: [Kira_04] У меня тоже всё готово, но как ты знаешь, сейчас мы дома не одни. Представь, что подумают, если увидят такое...
spanish: [Kira_04] Yo también estoy listo, pero como sabes, no estamos solos en casa ahora. Imagina lo que pensarían si vieran esto.

source: [Max_07] Э... Какое?
spanish: [Max_07] Э... ¿Qué es?

source: [Kira_07] А это сюрприз, Макс. Так что, наберись терпения...
spanish: [Kira_07] Y esto es una sorpresa, Max. Así que ten paciencia...

source: [Max_04] Понял...
spanish: [Max_04] Lo tengo...

source: [Kira_04] Я тоже готова. На этот раз мне нужна особая фотосессия... [nointeract]
spanish: [Kira_04] Yo también estoy lista. Necesito una sesión de fotos especial esta vez..... [nointeract]

source: [Kira_07] Что, даже не любопытно о чём речь? Ну что же, тогда пойдём в комнату твоей мамы...
spanish: [Kira_07] ¿Qué, ni siquiera tienes curiosidad por saber de qué va esto? Bueno, entonces, vamos a la habitación de tu madre.

source: [Max_07] Хорошо, а зачем?
spanish: [Max_07] Vale, ¿por qué?

source: [Kira_07] Увидишь. Пойдём в комнату твоей мамы.
spanish: [Kira_07] Ya lo verás. Vamos a la habitación de tu madre.

source: [Kira_02] А вот и узнаешь. Пойдём быстрее, нужно всё успеть сделать, пока наши не вернулись с шопинга...
spanish: [Kira_02] Ya lo descubrirás. Démonos prisa, tenemos que terminar todo antes de que los demás vuelvan de compras....

source: [Max_01] Ага...
spanish: [Max_01] sí...

source: [Kira_06] В общем, на этот раз мне нужна серия снимков в стиле... БДСМ... Верёвки, кожа, вот это всё...
spanish: [Kira_06] En fin, esta vez necesito una serie de tomas al estilo... BDSM. Cuerda, cuero, ese tipo de cosas.

source: [Max_03] Ого, круто!
spanish: [Max_03] ¡Guau, genial!

source: [Kira_07] А чего ты так радуешься, я же не сказала кого привязывать будем...
spanish: [Kira_07] ¿Por qué estás tan contento? No te he dicho a quién vamos a atar.
