Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/kiratalk.po
Languages: spanish

source: [Max_01] Не против компании?
spanish: [Max_01] ¿No te molesta la compañía?

source: [Kira_01] Конечно, Макс. Ложись рядом. Погода сегодня отличная! [nointeract]
spanish: [Kira_01] Claro, Max. Acuéstate a mi lado. ¡Hace un tiempo estupendo hoy! [nointeract]

source: [Kira_00] Макс, чем тебе помочь? [nointeract]
spanish: [Kira_00] Max, ¿qué puedo hacer por ti? [nointeract]

source: [Kira_04] Ну, рассказывай, Макс, как ты тут живёшь, как твои дела, что нового?
spanish: [Kira_04] Dime, Max, ¿cómo vives aquí, cómo te va, qué hay de nuevo?

source: [Max_04] Ну, я... э...
spanish: [Max_04] Bueno, yo...

source: [Kira_02] Макс, тебя смущает мой купальник? Может быть, его снять? [nointeract]
spanish: [Kira_02] Max, ¿te avergüenza mi traje de baño? ¿Debería quitármelo? [nointeract]

source: [Kira_07] Ну да, не сомневаюсь. Только что же с тобой будет? Макс, ты можешь смотреть мне в глаза или мы тебя потеряли? [nointeract]
spanish: [Kira_07] Sí, seguro que sí. ¿Qué te va a pasar? Max, ¿puedes mirarme a los ojos o te hemos perdido? [nointeract]

source: [Kira_07] Зато знаю я. Макс, постарайся не пялиться на мою грудь. Глаза чуть выше. Ау. Ты здесь, Макс? [nointeract]
spanish: [Kira_07] Pero yo sí. Max, intenta no mirarme los pechos. Los ojos un poco más arriba. Ay. ¿Estás ahí, Max? [nointeract]

source: [Kira_04] Да, это моя ошибка, что выбрала такой купальник. Если честно, то я обычно загораю голая, но вы же дети и стоит хоть немного прикрываться. Вот я и прикрылась... Макс!
spanish: [Kira_04] Sí, es culpa mía por elegir ese bañador. Sinceramente, suelo tomar el sol desnudo, pero vosotros deberíais cubriros un poco. Así que lo hice. ¡Max!

source: [Max_07] А? Что?
spanish: [Max_07] А? ¿Cómo?

source: [Kira_05] Ого... Да я смотрю твой рост пошёл куда надо! И давно ты такое сокровище скрываешь? [nointeract]
spanish: [Kira_05] Vaya. Veo que estás creciendo bien. ¿Cuánto tiempo llevas escondiendo semejante tesoro? [nointeract]

source: [Kira_06] Как я вижу, ты весь пошёл в отца... А кое в чём, так особенно... [nointeract]
spanish: [Kira_06] Veo que eres igual que tu padre. Y en algunas cosas, sobre todo en otras. [nointeract]

source: [Kira_03] Ой, я конечно про твою... скромность. Да, речь о ней. И, вообще, давай сменим тему!
spanish: [Kira_03] Oh, quiero decir, por supuesto, sobre tu, um. modestia. Sí, de eso se trata. De hecho, ¡cambiemos de tema!

source: [Kira_03] Что я знаю? Ничего. Я так, про твою скромность, конечно... И, вообще, давай сменим тему!
spanish: [Kira_03] ¿Y yo qué sé? Nada. Sólo hablaba de tu modestia, por supuesto... De todos modos, ¡cambiemos de tema!

source: [Max_08] Тётя Кира!
spanish: [Max_08] ¡Tía Kira!

source: [Kira_04] А что тётя Кира? Проехали. Кое-кому, так вообще нужно принять душ и расслабиться. Может быть, и мне тоже, но вдвоём не стоит это делать. Так что, иди ты в душ. И включи холодную воду. Очень холодную!
spanish: [Kira_04] ¿Y la tía Kira? No importa. Algunas personas necesitan tomar una ducha y relajarse. Quizás yo también, pero dos personas no deberían hacerlo juntas. Así que métete en la ducha. Y abre el agua fría. ¡Muy fría!

source: [Max_00] Хорошо...
spanish: [Max_00] ¡Está bien...

source: [Max_03] {m}Расслабиться в душе? Легко. Особенно, когда рядом такая женщина. Ух! Я и не задумывался о своей тёте в этом плане никогда, но сейчас что-то изменилось... или во мне или в ней...{/m} [nointeract]
spanish: [Max_03] {m}¿Relajarse en la ducha? Es fácil. Especialmente con una mujer como esa alrededor. ¡Uf! Nunca pensé en mi tía de esa manera, pero ahora algo ha cambiado.... en mí o en ella...{/m} [nointeract]

source: [Max_20] О, Кира... Ты когда-нибудь станешь моей...
spanish: [Max_20] Oh, Kira. Algún día serás mía.

source: [Max_07] Я же не сказал это вслух?
spanish: [Max_07] No lo he dicho en voz alta, ¿verdad?

source: [Kira_02] В прошлый раз наш разговор не очень удался. Ты был такой возбуждённый... Слушай, Макс, а у тебя есть девушка? [nointeract]
spanish: [Kira_02] La última vez que hablamos no fue muy bien. Estabas muy cachondo. Oye, Max, ¿tienes novia? [nointeract]

source: [Kira_04] А она об этом знает? [nointeract]
spanish: [Kira_04] ¿Lo sabe ella? [nointeract]

source: [Kira_08] Ну ничего себе! А как её зовут?
spanish: [Kira_08] ¡Vaya! ¿Cómo se llama?

source: [Max_00] Это не важно...
spanish: [Max_00] No importa...

source: [Kira_01] Хорошо... Тогда последний вопрос. Ты её видишь прямо сейчас, она где-то здесь?
spanish: [Kira_01] Bien... Una última pregunta, entonces. ¿La ves ahora mismo, está por aquí en alguna parte?

source: [Max_08] Да я её не выдумал! Она не вымышленная девушка!
spanish: [Max_08] ¡No me la he inventado! ¡No es una chica de ficción!

source: [Kira_07] Ну тогда я рада за тебя, Макс. И давно вы встречаетесь?
spanish: [Kira_07] Bueno, entonces me alegro por ti, Max. ¿Cuánto tiempo lleváis saliendo?

source: [Max_10] Ну... Э...
spanish: [Max_10] Bien. Э...

source: [Kira_02] Я так и думала. Ладно, Макс, не стоит переживать по этому поводу. Ты же только приехал в новый город, из дома не выходишь. Ну скажи честно, нет же у тебя никакой девушки?
spanish: [Kira_02] Eso es lo que pensé. Vale, Max, no tienes que preocuparte por eso. Te acabas de mudar a una nueva ciudad, no has salido de casa. Quiero decir, honestamente, no tienes novia, ¿verdad?

source: [Max_11] Ну да, ты права, нет...
spanish: [Max_11] Bueno, sí, tienes razón, no.....

source: [Kira_07] Ну, это многое объясняет. Возраст такой, гормоны, кругом полуобнажённые девушки и женщины... Наверное, для тебя это каторга? Со мной можешь говорить откровенно. Я никому ни слова!
spanish: [Kira_07] Bueno, eso explica muchas cosas. Edad, hormonas, chicas semidesnudas y mujeres por todas partes... Supongo que es un trabajo duro para ti, ¿eh? Puedes hablarme con franqueza. ¡No diré una palabra a nadie!

source: [Max_00] Да, бывает возбуждаюсь...
spanish: [Max_00] Sí, a veces me excito.

source: [Kira_06] Это потому-что пялишься не туда, куда надо. В глаза смотри...
spanish: [Kira_06] Eso es porque estás mirando al lugar equivocado. Mírate a los ojos.

source: [Max_04] Да, хорошо... Просто так само получается...
spanish: [Max_04] Sí, de acuerdo. Simplemente sucede así.

source: [Kira_05] Понятно. Ну, старайся держать себя в руках. Хотя, я в прошлый раз видела как ты себя держал. Это не совсем то, что я имею в виду... Я слишком пошлая, да? Мне надо быть тактичнее? [nointeract]
spanish: [Kira_05] Ya veo. Bueno, trata de mantener la calma. Aunque, vi cómo estabas la última vez. Eso no es exactamente lo que quiero decir. Soy demasiado guarra, ¿no? ¿Debería tener más tacto? [nointeract]

source: [Kira_04] Я рада. Обычно я не слежу за языком и он меня в такие места заводит... Но с детьми надо быть... Хотя, ты уже совсем не ребёнок.
spanish: [Kira_04] Me alegro. No suelo cuidar mi lengua y me mete en sitios como este..... Pero hay que tener cuidado con los niños. Aunque ya no eres un niño.

source: [Max_01] Верно...
spanish: [Max_01] Así es...

source: [Kira_01] Слушай, Макс, а как тебе удаётся с Лизой в одной комнате уживаться? Наверное, тяжело? Она же сверкает своим нижним бельём, да и спите вы рядом.
spanish: [Kira_01] Oye, Max, ¿cómo os lleváis Lisa y tú en la misma habitación? Debe ser difícil, ¿eh? Ella enseña su ropa interior, y dormís uno al lado del otro.

source: [Max_02] Ну, был один инцидент...
spanish: [Max_02] Bueno, hubo un incidente...

source: [Kira_02] Утренний стояк, наверное? И как она отреагировала?
spanish: [Kira_02] ¿Una erección matutina, supongo? ¿Y cómo reaccionó?

source: [Max_03] Панику подняла, маму позвала!
spanish: [Max_03] ¡Entraste en pánico, llamaste a tu madre!

source: [Kira_08] Представляю! Ну, я с Лизой тоже побеседую. Она уже не девочка... хотя, с вашей строгой мамой она о жизни толком ничего и не знает, похоже. [nointeract]
spanish: [Kira_08] ¡Ya lo veo! Bueno, voy a tener una charla con Lisa, también. Ya no es una niña. aunque, con tu estricta madre, no parece saber mucho de la vida. [nointeract]

source: [Kira_03] Расскажу откуда дети берутся, конечно! Макс, ты такой смешной. У девочек свои секреты, тебе всё знать не обязательно...
spanish: [Kira_03] Te diré de dónde vienen los bebés, ¡por supuesto! Max, eres tan gracioso. Las chicas tienen sus propios secretos, no necesitas saberlo todo.....

source: [Max_01] Я понял...
spanish: [Max_01] Lo entiendo...

source: [Kira_07] Макс... Кажется, тебе снова пора в душ. Может быть, мне как-то прикрываться, когда ты рядом, раз у тебя все мысли где-то в другом месте? [nointeract]
spanish: [Kira_07] Max. Creo que es hora de que te duches de nuevo. Tal vez debería cubrirme cuando estés cerca, ya que tu mente está en otra parte. [nointeract]

source: [Kira_04] Ладно, не буду. Но в душ ты сходи. И обязательно холодный. А ещё лучше ледяной...
spanish: [Kira_04] Vale, no lo haré. Pero deberías darte una ducha. Asegúrate de que esté fría. O mejor aún, una helada.

source: [Max_20] {m}Вроде тётя Кира специально и не провоцирует, но меня к ней так тянет. Её горячее, почти обнажённое тело так и манит...{/m} [nointeract]
spanish: [Max_20] {m}La tía Kira no parece provocarme a propósito, pero me siento atraído por ella. Su cuerpo caliente y casi desnudo me atrae...{/m} [nointeract]

source: [Max_07] {m}О да... Надеюсь, она не поняла, что я сейчас делал, глядя на неё. Хотя, всё она понимает. Да ещё и видела меня, мой...{/m}
spanish: [Max_07] {m}Oh si... Espero que no se haya dado cuenta de lo que estaba haciendo, mirándola. Aunque, ella entiende todo. Y ella también me vio, mi--

source: [Kira_05] Сегодня уже привык к моему купальнику? Или опять только одно на уме? [nointeract]
spanish: [Kira_05] ¿Te has acostumbrado hoy a mi bañador? ¿O sólo tienes una cosa en mente otra vez? [nointeract]

source: [Kira_07] Понимаю, Макс. Ну, тут надо либо смириться, либо избегать. Как я вижу, избегать меня ты не планируешь и я очень рада этому. Но давай сменим тему, вдруг поможет...
spanish: [Kira_07] Entiendo, Max. Bueno, es lidiar con ello o evitarlo. Veo que no planeas evitarme, y eso me alegra mucho. Pero cambiemos de tema, a ver si ayuda.

source: [Max_01] Давай!
spanish: [Max_01] ¡Vamos!

source: [Kira_02] Расскажи тогда, Макс, чем ты занимаешься, пока сидишь дома? Не может быть, чтобы только на порносайтах зависал?
spanish: [Kira_02] Dime, Max, ¿qué haces cuando estás en casa? No pueden ser sólo sitios porno, ¿verdad?

source: [Max_08] У нас не работают порносайты...
spanish: [Max_08] No tenemos páginas porno trabajando....

source: [Kira_14] Ах вот в чём дело! А я никак не могла понять, что такое с моим телефоном. И почему? Мама установила такие порядки?
spanish: [Kira_14] ¡Oh, eso es lo que es! No podía averiguar qué le pasaba a mi teléfono. ¿Y por qué? ¿Mi mamá lo hizo así?

source: [Max_09] Ага, на стороне провайдера защита от детей...
spanish: [Max_09] Sí, a prueba de niños en el lado ISP.....

source: [Kira_04] Тогда, Макс, я тебе ещё больше сочувствую и теперь лучше тебя понимаю... Может быть, сменим тему?
spanish: [Kira_04] Entonces, Max, te comprendo aún más y ahora te entiendo mejor..... ¿Podemos cambiar de tema?

source: [Max_01] Хорошо...
spanish: [Max_01] ¡Está bien...

source: [Kira_13] Слушай, Макс, а тебе не показалось, что твоя мама какая-то... странная. Я имею в виду её одержимость Эриком... [nointeract]
spanish: [Kira_13] Oye, Max, ¿alguna vez pensaste que tu madre era, como. rara. Quiero decir, su obsesión con Eric. [nointeract]

source: [Kira_14] Значит, не мне одной это показалось? Ну, в чём дело, рассказывай... [nointeract]
spanish: [Kira_14] ¿Así que no soy el único que pensó que era yo? Bueno, ¿cuál es el problema, dime. [nointeract]

source: [Kira_02] Макс, если что, я на твоей стороне. Мне можно доверять! [nointeract]
spanish: [Kira_02] Max, en todo caso, estoy de tu lado. Puedes confiar en mí. [nointeract]

source: [Kira_13] Макс, ты наверное шутишь, да? Не может быть, чтобы всё было вот так. Твоя мама не слепая. Конечно, ею всегда было легко манипулировать, чем я и пользовалась, но такое... [nointeract]
spanish: [Kira_13] Max, tienes que estar bromeando, ¿verdad? No puede ser así. Tu madre no es ciega. Claro, siempre ha sido fácil de manipular, de lo que me he aprovechado, pero esto... [nointeract]

source: [Kira_14] Мне кажется, сейчас речь не об этом. Расскажу как-нибудь в другой раз... Значит, всё что ты рассказал про Эрика... это правда? Прямо не верится...
spanish: [Kira_14] No creo que se trate de eso. Te lo diré en otro momento. Así que todo lo que dijiste sobre Eric. ¿es verdad? No me lo puedo creer.

source: [Max_07] У меня нет причин врать!
spanish: [Max_07] ¡No tengo motivos para mentir!

source: [Kira_03] Думаю, мне нужно услышать другую сторону. Пообщаться или с Эриком или с твоей мамой, чтобы выяснить всё ли так. Может быть, ты немного... приукрасил...
spanish: [Kira_03] Creo que necesito oír la otra versión. Habla con Eric o con tu madre para saber si es así. Tal vez has sido un poco adornado.

source: [Max_09] И ничего я не приукрасил...
spanish: [Max_09] Y no he adornado nada.....

source: [Kira_04] Ладно, не дуйся. Давай сменим тему, а ещё лучше полежим на солнышке в тишине, если ты не возражаешь...
spanish: [Kira_04] Está bien, no hagas pucheros. Cambiemos de tema, o mejor aún, tumbémonos al sol en silencio, si no te importa....

source: [Max_01] Ладно, не буду тебе мешать...
spanish: [Max_01] Vale, te dejo...

source: [Kira_07] Вот это подход, я понимаю! Может быть, тебе ещё что-то нужно? [nointeract]
spanish: [Kira_07] ¡Ese es el espíritu, lo sé! ¿Necesitas algo más? [nointeract]

source: [Kira_08] Шутник ты, Макс... Постой, ты нашёл себе девушку? Кто она? Откуда? Как познакомились? Как зовут? Хочу всё знать!
spanish: [Kira_08] Eres un bromista, Max. Espera, ¿has encontrado novia? ¿Quién es ella? ¿De dónde es? ¿Cómo la conociste? ¿Cómo se llama? ¡Quiero saberlo todo!

source: [Kira_08] Для начала? Забавно... Постой, ты нашёл себе девушку? Кто она? Откуда? Как познакомились? Как зовут? Хочу всё знать!
spanish: [Kira_08] ¿Para empezar? Qué gracioso. Espera, ¿tienes novia? ¿Quién es ella? ¿De dónde es? ¿Cómo la conociste? ¿Cómo se llama? ¡Quiero saberlo todo!

source: [Max_01] Как ты догадалась?
spanish: [Max_01] ¿Cómo lo sabías?

source: [Kira_05] Ну зачем ещё парню может это понадобиться, сам подумай... И что, больше не у кого просить помощи, решил ко мне обратиться? [nointeract]
spanish: [Kira_05] ¿Por qué si no querría un tío hacer eso? Piénsalo... Así que no tienes a nadie más a quien pedir ayuda, ¿así que vienes a mí? [nointeract]

source: [Kira_01] Даже мама не помогла? Ого! Наверняка, сказала, чтобы ты учился целоваться со своей девушкой?
spanish: [Kira_01] ¿Ni siquiera tu madre te ayudó? ¡Vaya! Seguro que te dijo que aprendieras a besar a tu novia, ¿no?

source: [Max_07] Точно!
spanish: [Max_07] ¡Así es!

source: [Kira_01] Неудивительно. Наверняка, полез целоваться и получил... по... Хотя, нет. Видимо, тебе повезло. Ну я бы не стала к Алисе с такими вопросами обращаться на твоём месте...
spanish: [Kira_01] No me extraña. Estoy seguro de que fue a por un beso y recibió un... en el... No, no. Supongo que tuviste suerte. Bueno, yo no le preguntaría eso a Alice si fuera tú...

source: [Max_07] Да, уже жалею...
spanish: [Max_07] Sí, ya me estoy arrepintiendo.

source: [Kira_07] Ну что же... Думаю, я смогу тебе помочь. Правда, не здесь и не сейчас. Нужна более интимная обстановка. О, я иногда вечерами смотрю телевизор. Если ещё не будешь спать, напомни о своей просьбе... [nointeract]
spanish: [Kira_07] Bien. Creo que puedo ayudarte. Pero no aquí ni ahora. Necesito un ambiente más íntimo. A veces veo la tele por las tardes. Si todavía estás despierto, recuérdame tu petición. [nointeract]

source: [Kira_04] Макс, тебе стоит быть чуть более... тактичным. В общем, помочь я тебе помогу, только выбери подходящий момент. Договорились?
spanish: [Kira_04] Max, tal vez quieras ser un poco más... tacto. De todos modos, te ayudaré, sólo elige el momento adecuado. ¿De acuerdo?

source: [Max_01] Конечно!
spanish: [Max_01] ¡Por supuesto!

source: [Kira_10] Вот так вот! Сразу к делу, да? Нет, Макс, мне не удалось поговорить. Но я обязательно во всём разберусь и выясню что происходит.
spanish: [Kira_10] ¡Ya está! Directo al grano, ¿eh? No, Max, no tuve oportunidad de hablar. Pero voy a investigar esto y averiguar qué está pasando.

source: [Max_00] Ну ладно. Значит, ты работаешь горничной?
spanish: [Max_00] Muy bien. ¿Así que eres una criada?

source: [Kira_01] Ну... Типа того. А что, не похоже?
spanish: [Kira_01] Bueno... Más o menos. ¿No lo parece?

source: [Max_09] Да странно это всё...
spanish: [Max_09] Es raro.

source: [Kira_07] Что же тебя смущает? Я разве не могу работать горничной? [nointeract]
spanish: [Kira_07] ¿De qué te avergüenzas? ¿No puedo trabajar de criada? [nointeract]

source: [Kira_04] Может быть, они любят поспать и только вечером не бывают дома?
spanish: [Kira_04] ¿Quizá les gusta dormir hasta tarde y sólo salen por la noche?

source: [Max_07] У тебя слишком нежные руки для такой работы...
spanish: [Max_07] Tus manos son demasiado delicadas para este tipo de trabajo.....

source: [Kira_04] Ну ты совсем как твоя мама. Всё подозреваешь... Может быть, я в перчатках работаю. Берегу кожу...
spanish: [Kira_04] Eres igual que tu madre. Eres desconfiada. Tal vez estoy usando guantes. Estoy salvando mi piel.

source: [Max_07] Кто же вечером порядок наводит?
spanish: [Max_07] ¿Quién limpia esta noche?

source: [Kira_08] Ну ладно, ладно, ты меня раскусил, Макс. Я не совсем горничной работаю... [nointeract]
spanish: [Kira_08] Vale, vale, me has pillado, Max. No soy exactamente una criada. [nointeract]

source: [Kira_14] Если ты расскажешь своей маме, она меня убьёт и выгонит в гостиницу... В лучшем случае...
spanish: [Kira_14] Si se lo dices a tu madre, me matará y me echará del hotel.... En el mejor de los casos.

source: [Max_01] Рассказывай. Я никому ни слова!
spanish: [Max_01] Dímelo a mí. ¡No diré una palabra a nadie!

source: [Kira_13] Точно? В общем, я снимаюсь в одном фильме... И форма горничной как раз из него. Я её случайно испачкала и брала постирать, а твоя мама заметила...
spanish: [Kira_13] ¿Estás segura? De todos modos, estoy en una película. y este uniforme de sirvienta es de ella. Lo ensucié accidentalmente, lo estaba lavando y tu madre se dio cuenta.

source: [Max_07] Так ты теперь актриса?!
spanish: [Max_07] ¡¿Así que ahora eres actriz?!

source: [Kira_08] Да, почти звезда! Но никому не говори. Это большой секрет от всех! [nointeract]
spanish: [Kira_08] ¡Sí, casi una estrella! Pero no se lo digas a nadie. ¡Es un gran secreto para todos! [nointeract]

source: [Kira_05] Ну, это не совсем те фильмы, которыми хвастаются среди своей семьи, если ты меня понимаешь...
spanish: [Kira_05] Bueno, estas no son exactamente el tipo de películas de las que uno presume entre su familia, si me entiendes.....

source: [Max_08] Это порно?!
spanish: [Max_08] ¿Eso es porno?

source: [Kira_03] Макс, ну почему сразу порно? Может быть, это утончённая эротика с интересным сюжетом и отличной игрой актёров...
spanish: [Kira_03] Max, ¿por qué tiene que ser porno? Tal vez sea erótica sofisticada con una trama interesante y excelente actuación....

source: [Max_07] Значит, правда порно...
spanish: [Max_07] Así que, realmente porno...

source: [Kira_14] Ну да. Нужно же девушке как-то зарабатывать. Правда, платят не очень, но продюсер обещал мне главную роль...
spanish: [Kira_14] Sí. Una chica tiene que ganar dinero de alguna manera. No me pagan muy bien, pero el productor me prometió el papel principal....

source: [Max_09] Они всем это обещают
spanish: [Max_09] Eso es lo que prometen a todo el mundo

source: [Kira_07] Думаешь, я этого не знаю? Ну а что делать. Там мне хотя бы стабильно платят, хоть и копейки...
spanish: [Kira_07] ¿Crees que no lo sé? Bueno, ¿qué puedo hacer? Por lo menos tengo un sueldo fijo allí, aunque no sea mucho....

source: [Max_03] Моя тётя снимается в порно... С ума сойти!
spanish: [Max_03] Mi tía está haciendo porno. ¡Qué locura!

source: [Kira_08] Макс, ты опять слишком перевозбудился. Боюсь представить что будет, если ты увидишь какой-нибудь фильм с моим участием! Хотя, мы и так с тобой почти как в порно развлекаемся...
spanish: [Kira_08] Max, te estás sobreexcitando otra vez. Me da miedo pensar lo que pasaría si vieras una película conmigo en ella. Aunque, ya estamos teniendo un poco de diversión porno juntos.

source: [Max_05] А что, можно увидеть?
spanish: [Max_05] ¿Por qué, puedo verlo?

source: [Kira_04] Думаю, на сегодня с тебя и так хватит. Бегом в душ, а то меня начинает возбуждать твой стоящий член...
spanish: [Kira_04] Creo que ya has tenido suficiente por hoy. Vamos a la ducha, porque estoy empezando a excitarme con tu polla dura.....

source: [Max_02] Не поможешь мне с этим?
spanish: [Max_02] ¿Puede ayudarme con esto?

source: [Kira_06] Макс! Что ты такое своей тёте предлагаешь! Как тебе не стыдно...
spanish: [Kira_06] ¡Max! ¡Qué le estás proponiendo a tu tía! Qué vergüenza.

source: [Max_09] Ладно, смейся...
spanish: [Max_09] Vale, ríete...

source: [Max_04] Моя тётя снимается в порно! О таком лучше вообще никому не рассказывать. Ох... вот это мне повезло!
spanish: [Max_04] ¡Mi tía está haciendo porno! Eso es algo que no quieres decirle a nadie. Oh. ¡Qué suerte tengo!

source: [Max_19] О да, Кира, мы с тобой ещё снимемся в фильме... и даже не в одном. Я сделаю тебя звездой и не только!
spanish: [Max_19] Oh, sí, Kira, tú y yo vamos a estar en una película. en más de una película. ¡Te voy a hacer una estrella y más!

source: [Kira_05] Что, прости? Я не расслышала последнее...
spanish: [Kira_05] ¿Perdón? No escuché la última.

source: [Max_08] Но... Ты же была там... Я...
spanish: [Max_08] Pero... Usted estaba allí. Я...

source: [Kira_08] Просто немного пофантазировал о своей тёте?
spanish: [Kira_08] ¿Teniendo una pequeña fantasía con tu tía?

source: [Max_09] Ну а как ты думала? Приходится, раз уж ты не помогаешь...
spanish: [Max_09] ¿Qué te ha parecido? Tengo que hacerlo, ya que no estás ayudando.

source: [Kira_01] Ладно, ты тут заканчивай, я позже в душ схожу. Не подскользнись! [nointeract]
spanish: [Kira_01] Muy bien, termina aquí, yo me ducharé más tarde. ¡No te resbales! [nointeract]

source: [Max_07] {m}Ну, тётя Кира, ты доприкалываешься! Я ещё реализую свои фантазии с тобой...{/m}
spanish: [Max_07] {m}Bueno, tía Kira, ¡te lo estás montando! Realizaré mis fantasías contigo... {/m}

source: [Kira_01] Прекрасно, Макс! Я, кстати, ждала, что ты подойдёшь. Мне нужна помощь в одном деле и твой энтузиазм и энергия, могут мне помочь с этим.
spanish: [Kira_01] ¡Eso es genial, Max! Por cierto, he estado esperando a que vinieras. Necesito ayuda con algo y tu entusiasmo y energía pueden ayudarme con ello.

source: [Max_01] Что за дело? Я слушаю.
spanish: [Max_01] ¿Cuál es el caso? Te escucho.

source: [Kira_03] Ты как зарабатываешь? У тебя есть какой-то доход или живёшь на карманные деньги, которые тебе мама даёт?
spanish: [Kira_03] ¿Cómo ganas dinero? ¿Tienes ingresos o vives del dinero que te da tu madre?

source: [Max_07] Ну, типа того...
spanish: [Max_07] Bueno, más o menos...

source: [Kira_07] Тогда, у меня есть для тебя деловое предложение. Правда, оно потребует вложений, но окупится, обещаю...
spanish: [Kira_07] Entonces tengo una propuesta de negocio para ti. Requerirá una inversión, pero valdrá la pena, te lo prometo ....

source: [Max_09] Ты о чём?
spanish: [Max_09] ¿De qué estás hablando?
