Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/kira.po
Languages: spanish

source: [Kira_02] [succes!t]Очень приятно это слышать, Макс. Порно, значит... Ну давай, присаживайся. Только руки не распускать. И не смущайся - я иногда... к себе прикасаюсь, так ощущения от фильма более... интересные, если ты меня понимаешь...
spanish: [Kira_02] [succes!t]Es muy agradable oír eso, Max. Porno, ¿eh? Vamos, siéntate. No toques nada. Y no te avergüences, a veces me toco, así la película se siente más... interesante, si sabes lo que quiero decir...

source: [Max_04] Да без проблем! Давай уже смотреть...
spanish: [Max_04] No hay problema. Veamos...

source: [Kira_04] Давай. Хорошо, что я привезла с собой такие фильмы, а то с запретами вашей мамы здесь легко с ума сойти можно...
spanish: [Kira_04] Vamos. Es bueno que haya traído estas películas conmigo, de lo contrario con las inhibiciones de tu madre aquí es fácil volverse loco...

source: [Max_10] И не говори, тётя Кира. Сам изо дня в день мучаюсь... Столько девчонок красивых в доме, а если заметят стояк, так сразу извращенцем и ненормальным называют.
spanish: [Max_10] Dímelo a mí, tía Kira. Sufro día tras día... Hay tantas chicas guapas en casa, y si me ven empalmado, me llaman pervertido y friki.

source: [Kira_05] Так нужно донести до каждой из них, что это нормальная реакция! Хоть это и твоя мама с сёстрами, но они так же ещё и девочки.
spanish: [Kira_05] Así que tienes que hacerles ver que es una reacción normal. Puede que sean tu madre y tus hermanas, pero también son chicas.

source: [Max_09] Да я пытаюсь, нужно время...
spanish: [Max_09] Sí, lo estoy intentando, lleva tiempo...

source: [Kira_03] Так, мы порно собирались смотреть или что? Всё, тихо... всё внимание на экран.
spanish: [Kira_03] Vale, ¿vamos a ver porno o qué? Muy bien, silencio. Todos los ojos en la pantalla.

source: [Max_02] {m}О да, так классно смотреть такое со своей тётей... Она ведь та ещё проказница! А в шортах-то как тесно...{/m}
spanish: [Max_02] {m}Sí, es genial ver esto con tu tía. Es una chica muy traviesa, ¿verdad? Es tan apretada en los pantalones cortos.{/m}

source: [Max_03] {m}Ого, она трогает свою грудь! Блин, мне повезло с тётей. Она такая классная!{/m}
spanish: [Max_03] {m}¡Vaya, se está tocando los pechos! Tío, tengo suerte de tener una tía así. ¡Es tan guay!{/m}

source: [Kira_07] Макс, тебе тесно в твоих шортах? Я же ведь уже всё видела. Стесняешься меня? Мы с тобой сидим, смотрим порно, а ты прикрываешься?
spanish: [Kira_07] Max, ¿te aprietan mucho los calzoncillos? Ya lo he visto todo. ¿Te avergüenzas de mí? ¿Estamos sentados viendo porno y te estás tapando?

source: [Kira_05] В общем, если хочешь, можешь себя трогать. Как я уже говорила, фильм от этого становится интереснее...
spanish: [Kira_05] De todas formas, puedes tocarte si quieres. Como he dicho antes, hace la película más interesante...

source: [Max_04] Да для меня ты уже интереснее фильма...
spanish: [Max_04] Ya eres más interesante para mí que la película...

source: [Kira_02] Спасибо, Макс... Это приятно слышать... Но ты так всё пропустишь самое интересное на экране... [nointeract]
spanish: [Kira_02] Gracias, Max. Es bueno oírlo. Pero te vas a perder toda la diversión en la pantalla... [nointeract]

source: [Max_05] {m}С ума сойти... Я дрочу на глазах у своей тёти перед огромным экраном, на котором показывают порно... А она продолжает трогать свою грудь... и даже раздвинула ножки... И не стесняясь ласкает свою киску через трусики!{/m}
spanish: [Max_05] {m}Es una locura... Me estoy masturbando delante de mi tía en frente de una enorme pantalla que muestra porno... Y ella sigue tocándose los pechos... e incluso abre las piernas. ¡y no duda en acariciarse el coño a través de las bragas!{/m}

source: [Kira_10] Ох, он у тебя такой большой, Макс... Это всё так возбуждает... Ммм...
spanish: [Kira_10] Oh, es tan grande, Max. Es todo tan excitante. Mmm...

source: [Max_20] {m}Да, Кира... Твоя помощь бы мне не помешала... Хотя... похоже, я сейчас кончу!{/m} [nointeract]
spanish: [Max_20] {m}Sí, Kira. Me vendría bien tu ayuda. Aunque. ¡Creo que voy a correrme! {/m}[nointeract]

source: [Kira_09] Ох, ты уже? Так быстро... Ну, иди приведи себя в порядок и ложись спать. Тебе уже пора. Я тоже скоро... заканчиваю...
spanish: [Kira_09] ¿Ya? Tan pronto. Bueno, ve a asearte y a la cama. Es hora de que te vayas. Yo también me levantaré pronto. Estoy terminando...

source: [Max_04] Хорошо. Спокойной ночи, тётя Кира.
spanish: [Max_04] De acuerdo. Buenas noches, tía Kira.

source: [Kira_04] Давай. Благо, у меня большая коллекция таких фильмов...
spanish: [Kira_04] Vamos. Afortunadamente, tengo una gran colección de películas como esta...

source: [Max_03] Супер! Хотя я больше рад тому, с кем я это смотрю.
spanish: [Max_03] ¡Estupendo! Aunque estoy más emocionado por la persona con la que lo veré.

source: [Kira_07] Не стесняйся, Макс... Вижу, тебе уже очень тесно в шортах, доставай свой член! На экране уже давно это сделали... Ты отстаёшь...
spanish: [Kira_07] No seas tímido, Max. Veo que ya te aprietan los calzoncillos, ¡saca la polla! Lo hicieron en la pantalla hace mucho tiempo... Te estás quedando atrás...

source: [Max_04] Меня уговаривать не надо...
spanish: [Max_04] No necesito que me convenzan...

source: [Kira_05] Если хочешь, можешь даже снять шорты, чтобы резинка ничего не передавливала...
spanish: [Kira_05] Si quieres, puedes incluso quitarte los calzoncillos para que el elástico no apriete nada...

source: [Max_02] Только если ты тоже разденешься...
spanish: [Max_02] Sólo si te quitas la ropa también...

source: [Kira_02] Как же без этого, Макс. Но только немножко... чтобы ты не кончил уж очень быстро... [nointeract]
spanish: [Kira_02] Claro que sí, Max. Pero sólo un poco... para que no te corras demasiado rápido... [nointeract]

source: [Kira_05] Да, Макс, так уже лучше... С тобой просмотр порно становится куда интереснее. Похоже, тебе совершенно не стыдно дрочить прямо перед своей тётей?
spanish: [Kira_05] Sí, Max, así está mejor. Haces que ver porno sea mucho más interesante. Supongo que no te da vergüenza pajearte delante de tu tía, ¿eh?

source: [Max_01] Ни капли не стыдно! Особенно, если ей самой это нравится...
spanish: [Max_01] No hay de qué avergonzarse. Sobre todo si a ella le gusta...

source: [Kira_09] О да, мне это очень нравится! От этого я становлюсь такой мокренькой... Ой, какая же я грязная девчонка...
spanish: [Kira_09] ¡Oh sí, me encanta! Me moja tanto... Oh, soy una chica tan sucia...

source: [Max_05] {m}Да, тётя Кира, ты очень плохая девочка... Мы смотрим порно, а ты раздвинула ножки и с таким жаром ласкаешь свою киску, пока я дрочу...{/m}
spanish: [Max_05] {m}Sí, tía Kira, eres una chica muy mala... Estamos viendo porno, y tú abriendo las piernas y acariciándote el coño con tantas ganas mientras yo me hago una paja...{/m}

source: [Kira_10] Ох, он у тебя такой большой, Макс... Это всё так возбуждает... Как хорошо... Делай это быстрее...
spanish: [Kira_10] Oh, es tan grande, Max. Es todo tan excitante. Se siente tan bien. Hazlo más rápido...

source: [Max_20] {m}Да, Кира... Твоя помощь бы мне не помешала... Хотя... похоже, я сейчас кончу и без этого!{/m} [nointeract]
spanish: [Max_20] {m}Sí, Kira. Me vendría bien tu ayuda. Aunque. ¡Creo que estoy a punto de quedarme sin ella!{/m} [nointeract]

source: [Kira_09] Ох, ты всё? Ну, тогда иди приведи себя в порядок и ложись спать. Тебе уже пора. Я тоже уже близка к тому... чтобы закончить...
spanish: [Kira_09] ¿Has terminado? Bueno, entonces ve a asearte y a la cama. Es hora de que te vayas. Yo también estoy a punto de terminar...

source: [Kira_05] Да, Макс, так уже лучше... С тобой просмотр порно становится куда интереснее. Но, мы же не будем просто сидеть, смотреть на экран и ласкать себя! Может порадуешь свою тётю, как обещал? Или ты уже забыл!?
spanish: [Kira_05] Sí, Max, así está mejor. Haces que ver porno sea más divertido. Pero no vamos a sentarnos aquí a mirar la pantalla y acariciarnos. ¿Por qué no haces feliz a tu tía como prometiste? ¿O ya lo has olvidado!?

source: [Max_03] Конечно помню! Сейчас развлечёмся... [nointeract]
spanish: [Max_03] ¡Claro que me acuerdo! Vamos a divertirnos. [nointeract]

source: [Kira_02] Макс... Если тебе мешают мои трусики, я их сниму... Или сними их сам. [nointeract]
spanish: [Kira_02] Max. Si mis bragas te molestan, me las quitaré. O puedes quitármelas tú. [nointeract]

source: [Kira_07] Оу... Решил поиграть со мной так, Макс... Моя киска так скучала по твоим ласкам... Не останавливайся, я это обожаю! А ты способный... племянник... [nointeract]
spanish: [Kira_07] Oh. Jugar conmigo así, Max. Mi coño ha echado tanto de menos tus caricias... ¡No pares, me encanta! Eres capaz. Sobrino. [nointeract]

source: [Kira_10] Ухх... Чёрт! Как хорошо... Ещё... глубже и быстрее... Да, вот так... Ммм... [nointeract]
spanish: [Kira_10] Ughhhh. ¡Mierda! Eso se siente bien. Más... más profundo y más rápido. Sí, eso es. Mmm. [nointeract]

source: [Kira_12] Ох, Макс, не останавливайся! Сожми мою попку покрепче! Я уже так близко... Да! Я кончаю... Ахх...
spanish: [Kira_12] ¡Oh, Max, no pares! ¡Aprieta más mi trasero! Estoy tan cerca. ¡Sí! Ya voy. Ahh...

source: [Max_02] Какая у тебя сочная попка, тётя Кира...
spanish: [Max_02] Qué culo más jugoso tienes, tía Kira...

source: [Kira_06] Да, Макс, она у меня такая... Я в восторге! Но лучше нам закругляться, а то я вполне могла кого-нибудь разбудить своими стонами.
spanish: [Kira_06] Sí, Max, así es. ¡Me encanta! Pero será mejor que terminemos por esta noche, o podría haber despertado a alguien con mis gemidos.

source: [Max_01] Конечно, тётя Кира. Ты лучшая! Спокойной ночи!
spanish: [Max_01] Por supuesto, tía Kira. ¡Eres la mejor! ¡Buenas noches!

source: [Kira_00] Да, да... Момент вполне подходящий... Ну что же, давай приступим. [nointeract]
spanish: [Kira_00] Sí, sí. El momento es perfecto. Bueno, empecemos. [nointeract]

source: [Kira_01] Очень важная часть поцелуя - это прелюдия. Если ты накинешься на девушку в первый раз и начнёшь целовать, пусть даже и хорошо, то скорее всего, получишь отказ...
spanish: [Kira_01] Una parte muy importante de los besos son los preliminares. Si te abalanzas sobre una chica por primera vez y empiezas a besarla, aunque sea un buen beso, lo más probable es que te rechacen...

source: [Max_00] И что делать?
spanish: [Max_00] ¿Y hacer qué?

source: [Kira_02] Ну, с прелюдиями я тебе не помогу, тут всё индивидуально. Просто, поймай нужный момент и попробуй меня поцеловать как умеешь, для начала...
spanish: [Kira_02] Bueno, no puedo ayudarte con los preliminares, todo es individual. Sólo tienes que coger el momento adecuado y tratar de besarme de la manera que tu sabes cómo, para principiantes...

source: [Max_02] Да это легко!
spanish: [Max_02] ¡Oh, eso es fácil!

source: [Kira_04] А вот и нет. Излишняя самоуверенность на многих действует, но скромных девушек может отпугнуть. Ты должен чувствовать ту, с которой планируешь... что ты там планируешь...
spanish: [Kira_04] No, no es así. El exceso de confianza funciona con mucha gente, pero puede asustar a las chicas tímidas. Tienes que sentir por la que estás planeando tener... lo que sea que estés planeando tener...

source: [Max_04] Тётя Кира, хватит меня дразнить, я всё это и так знаю!
spanish: [Max_04] Tía Kira, deja de burlarte de mí, ¡ya sé todo esto!

source: [Kira_05] Ну хорошо. Давай приступим... [nointeract]
spanish: [Kira_05] Muy bien. Empecemos. [nointeract]

source: [Max_03] {m}Ого... Какой горячий ротик... И она так ловко орудует язычком... Так... И что мне, как... Эх, учиться мне ещё и учиться... А что, я очень даже не против такому учиться!{/m} [nointeract]
spanish: [Max_03] {m}Vaya... Qué boca tan caliente. Y es tan buena con la lengua. Vale, vale. ¿Qué se supone que debo hacer? Oh, voy a tener que seguir aprendiendo. ¡No me importa aprender tanto!{/m} [nointeract]

source: [Max_05] {m}Ухх, она такая классная, что даже не хочется это прекращать! Так бы и целовал её вечно...{/m}
spanish: [Max_05] {m}Ohhh, ella es tan genial, ¡ni siquiera quiero parar! La besaría para siempre.{/m}

source: [Kira_01] Ну всё, на сегодня хватит. Конечно, получается у тебя пока не очень, но это нормально. И ты знаешь, где меня найти, если захочешь потренироваться ещё... А теперь марш спать!
spanish: [Kira_01] Bien, eso es todo por hoy. Sé que no se te da muy bien, pero no pasa nada. Y ya sabes dónde encontrarme si quieres practicar un poco más. Ahora vete a la cama!

source: [Kira_03] Так, Макс, а вот это уже лишнее! Разве я позволяла тебе распускать руки?
spanish: [Kira_03] Vale, Max, ¡eso es un poco redundante! ¿Alguna vez te dejé salirte con la tuya?

source: [Max_07] Нет... Рука просто сама потянулась.
spanish: [Max_07] No... Mi mano acaba de llegar.

source: [Kira_04] Что я тебе говорила про излишнюю самоуверенность? Спешка хороша для другого дела... и то, только по настроению. Понял меня?
spanish: [Kira_04] ¿Qué te dije sobre el exceso de confianza? La prisa es buena para otras cosas. y sólo cuando estás de humor. ¿Me entiendes?

source: [Max_03] Ага... Я учту это.
spanish: [Max_03] Sí... Lo tendré en cuenta.

source: [Kira_01] Тогда, на сегодня мы закончили. Конечно, получается у тебя пока не очень, но это нормально. И ты знаешь, где меня найти, если захочешь потренироваться ещё... А теперь марш спать!
spanish: [Kira_01] Entonces habremos terminado por hoy. Por supuesto, aún no se te da muy bien, pero no pasa nada. Y ya sabes dónde encontrarme si quieres practicar un poco más... ¡Ahora a la cama!

source: [Max_01] Конечно! Спасибо, тётя Кира!
spanish: [Max_01] ¡Claro que sí! ¡Gracias, tía Kira!

source: [Kira_01] В прошлый раз я тебе рассказала про прелюдии, но с ними мы разобрались. Так что, давай просто будем повышать твою технику опытным путём...
spanish: [Kira_01] La última vez te hablé de los preliminares, pero eso ya lo hemos tratado. Así que, vamos a mejorar tu técnica a través de la experiencia...

source: [Max_02] Да я только за! [nointeract]
spanish: [Max_02] ¡Estoy a favor! [nointeract]

source: [Max_04] {m}Как же это приятно... Она такая... и такое делает язычком... Ух... Это просто невероятно...{/m}
spanish: [Max_04] {m}Se siente tan bien. Ella es así. y ella hace esto con su lengua. Ugh. Es increible.{/m}

source: [Kira_02] Ну, уже лучше... Возвращаясь к прелюдии, кроме самих поцелуев важную роль играют так же и обоюдные ласки, которыми обмениваются партнёры во время поцелуев.
spanish: [Kira_02] Así está mejor. Además de los besos en sí, las caricias mutuas que se intercambian durante el beso también desempeñan un papel importante en los juegos preliminares.

source: [Max_07] Ласки, это в смысле...
spanish: [Max_07] Caricias, quiere decir...

source: [Kira_07] Прикосновения, Макс. Как и во время поцелуя, важно поймать нужный момент, чтобы не отпугнуть свою девушку твоим натиском, а наоборот - разжечь в ней страсть! Нужно чувствовать её и чего она хочет, понимаешь?
spanish: [Kira_07] Tocar, Max. Al igual que los besos, es importante captar el momento adecuado para no asustar a tu novia con tus embestidas, sino todo lo contrario: ¡para encender la pasión en ella! Tienes que sentirla a ella y lo que ella quiere, ¿sabes?

source: [Max_01] Не особо. Надо пробовать, тётя Кира.
spanish: [Max_01] La verdad es que no. Tienes que intentarlo, tía Kira.

source: [Kira_05] Ты прав. Когда вы оба уже во всю будете увлечены поцелуем, начни с лёгких прикосновений к талии, ножкам... Поверь мне, ты почувствуешь, нравится ли ей это... Ну что, попробуем? [nointeract]
spanish: [Kira_05] Tienes razón. Cuando ambos estéis metidos en el beso, empieza tocando ligeramente su cintura, sus piernas..... Confía en mí, sentirás si a ella le gusta. ¿Lo intentamos? [nointeract]

source: [Max_03] {m}О да! Кажется, мне никогда не надоест такая практика... Она так увлечённо целуется... Что она там говорила, про нужный момент? Может быть, это как раз он?{/m} [nointeract]
spanish: [Max_03] {m}¡Oh, sí! Parece que nunca me aburro de esta práctica.... Besa con tanto entusiasmo. ¿Qué dijo sobre el momento adecuado? ¿Podría ser este?{/m} [nointeract]

source: [Kira_03] Макс, это уже слишком! Зачем же так сразу? Как мне кажется, ты так ничего и не понял...
spanish: [Kira_03] ¡Max, esto es demasiado! ¿Por qué me haces esto? No creo que entiendas nada...

source: [Max_07] Просто решил начать с этого.
spanish: [Max_07] Pensé en empezar con éste.

source: [Kira_03] Макс, ты немного спешишь! Зачем же так сразу? Как мне кажется, ты так ничего и не понял...
spanish: [Kira_03] ¡Max, tienes un poco de prisa! ¿Cuál es la prisa? No creo que te hayas dado cuenta de nada...

source: [Max_02] {m}Ничего себе! Кира меня не оттолкнула! Похоже, я всё делаю верно... и, наверно, можно двигаться дальше? Боже мой, какая же у неё гладкая кожа, просто шёлк!{/m} [nointeract]
spanish: [Max_02] {m}¡Wow! ¡Kira no me apartó! Supongo que estoy haciendo lo correcto. y probablemente es seguro seguir adelante, ¿verdad? Oh Dios mío, su piel es tan suave, ¡es como la seda!{/m} [nointeract]

source: [Max_07] Ну поспешил немного, подумаешь!
spanish: [Max_07] Así que me precipité un poco, ¿cuál es el problema!

source: [Max_03] {m}Обалденно! Неужели это не сон и я действительно трогаю её суперскую попку?! Ну и что, что это попка моей тёти... На ощупь она просто восхитительна - нежная и упругая! Но пора двигаться выше. Охх... Кажется, я начинаю возбуждаться...{/m} [nointeract]
spanish: [Max_03] {m}¡Esto es increíble! No puedo creer que realmente esté tocando su impresionante culo. ¿Y qué si es el culo de mi tía? ¡Se siente increíble, suave y firme! Pero es hora de subir. Ohh. Creo que me estoy excitando... {/m} [nointeract]

source: [Max_04] {m}Отлично! Кажется, ей действительно нравится, что я делаю... Она целует меня с такой жадностью, пока я мну её обалденную грудь... Она прикасается всё ниже и ниже, класс!{/m}
spanish: [Max_04] {m}¡Qué bien! Parece que realmente le gusta lo que estoy haciendo... Me besa con avidez mientras amaso sus maravillosos pechos.... Ella está tocando más y más abajo, ¡genial!{/m}

source: [Kira_07] Ммм... Макс... думаю... нам надо заканчивать. Уже ведь так поздно.
spanish: [Kira_07] Mmm. Max. Creo que deberíamos dar por terminada la noche. Es muy tarde.

source: [Max_07] Я думал, что у меня неплохо получается...
spanish: [Max_07] Pensé que era bastante bueno en esto...

source: [Kira_04] Уже значительно лучше. С сегодняшним уроком ты справился очень хорошо, но хорошего помаленьку. А то у тебя будет мозоль на языке... А теперь бегом спать! Я тут планирую ещё немного телик посмотреть...
spanish: [Kira_04] Mucho mejor. Lo has hecho muy bien en la lección de hoy, pero un poco de todo. Te saldrá una ampolla en la lengua... ¡Ahora vete a la cama! Estoy planeando ver un poco más de tele...

source: [Kira_07] Ммм... Макс... думаю... нам надо заканчивать. Уже ведь так поздно. [nointeract]
spanish: [Kira_07] Mmm. Max. Creo que deberíamos dar por terminada la noche. Es muy tarde. [nointeract]

source: [Kira_04] [failed!t]Уже значительно лучше. С сегодняшним уроком ты справился очень хорошо, но хорошего помаленьку. А то у тебя будет мозоль на языке... А теперь бегом спать! Я тут планирую ещё немного телик посмотреть...
spanish: [Kira_04] [failed!t]Eso está mucho mejor. Hiciste muy bien la lección de hoy, pero un poco de lo bueno. Te saldrá un callo en la lengua... ¡Ahora vete a la cama! Estoy planeando ver algo más de tele...

source: [Kira_09] [succes!t]О да... уже значительно лучше... Ты быстро схватываешь... Ммм... [nointeract]
spanish: [Kira_09] [succes!t]Oh, sí. Eso está mucho mejor. Lo estás pillando rápido. Mmm. [nointeract]

source: [Max_05] {m}Да! Я сделал это! Наконец-то я могу насладиться нежностью её обнажённой груди... Обалдеть можно, какая же она классная! Похоже, Кире тоже это нравится, я уже чувствую, как набухли её сосочки. Ухх, чёрт... она начала поглаживать мой член...{/m}
spanish: [Max_05] {m}¡Sí! ¡Lo he conseguido! Por fin puedo saborear la ternura de sus pechos desnudos.... ¡No puedo creer lo buena que está! A Kira parece gustarle también, ya puedo sentir sus pezones hinchándose. Oh, mierda... ella empezó a acariciar mi polla...{/m}

source: [Kira_05] О боже, Макс... Какой же ты развратник, забрался мне под ночнушку... Охх... Это очень мило, что я вызываю такое влечение у своего племянника, но нам надо остановиться...
spanish: [Kira_05] Dios mío, Max. Eres un lascivo, metiéndote debajo de mi camisón. Ohh. Es muy dulce que haga que mi sobrino se sienta tan atraído por mí, pero tenemos que parar...

source: [Max_07] Почему?
spanish: [Max_07] ¿Por qué?

source: [Kira_04] Потому что с сегодняшним уроком ты справился очень хорошо, но хорошего помаленьку. А то у тебя будет мозоль на языке... А теперь бегом спать! А мне ещё нужно придти немного в себя после этого...
spanish: [Kira_04] Porque has hecho muy bien la lección de hoy, pero un poco de lo bueno. O tendrás una ampolla en la lengua..... ¡Ahora a la cama! Y todavía tengo que recuperarme un poco después de eso...

source: [Max_01] Конечно! Спасибо, тётя Кира! Спокойной ночи!
spanish: [Max_01] ¡Claro que sí! ¡Gracias, tía Kira! ¡Buenas noches!

source: [Kira_01] Столько энтузиазма... Меня начинают посещать мысли, что делаешь ты это уже даже не ради обучения поцелуям...
spanish: [Kira_01] Tanto entusiasmo. Empiezo a pensar que ya ni siquiera haces esto para aprender a besar...

source: [Max_02] Не отвлекайся! [nointeract]
spanish: [Max_02] ¡No te distraigas! [nointeract]

source: [Max_04] {m}Кажется, мне никогда не надоест это делать с такой женщиной... Ну и что, что она моя тётя... Но она так классно целуется!{/m} [nointeract]
spanish: [Max_04] {m}Parece que nunca me canso de hacerlo con una mujer como esa.... ¿Y qué si es mi tía? ¡Pero si besa muy bien! {/m} [nointeract]

source: [Max_01] {m}Класс! Она и без моей помощи норовит страстно прижаться ко мне. Её нежная грудь слегка трётся об меня от чего мы начинаем целоваться ещё более страстно...{/m}
spanish: [Max_01] {m}¡Qué bien! Sin mi ayuda, se aprieta apasionadamente contra mí. Sus suaves pechos me rozan ligeramente, lo que hace que nos besemos aún más apasionadamente...{/m}

source: [Max_03] {m}А от жара её мягкой попки под моей рукой можно потерять весь контроль... Но пора двигаться выше. Охх... Кажется, я начинаю возбуждаться...{/m}
spanish: [Max_03] {m}Y el calor de su suave culo bajo mi mano puede hacerte perder todo el control.... Pero es hora de ir más alto. Ohhh... Creo que me estoy excitando.{/m}

source: [Max_02] {m}О да! Как же это приятно, ощущать в руке упругость груди тёти Киры и наслаждаться её жаркими поцелуями... О таких уроках я и мечтать раньше не мог!{/m} [nointeract]
spanish: [Max_02] {m}¡Oh, sí! ¡Qué agradable es sentir la firmeza de los pechos de la tía Kira en mi mano y disfrutar de sus besos calientes.... ¡Nunca había soñado con lecciones como esta! {/m} [nointeract]

source: [Max_05] {m}У неё такая большая и шелковистая грудь, а сосочки твёрдые и набухшие... И ей это всё очень нравится, она дышит так жарко... Её рука так приятно и легко поглаживает головку моего члена!{/m}
spanish: [Max_05] {m}Sus pechos son tan grandes y sedosos y sus pezones están duros e hinchados... Y le gusta tanto, respira tan caliente... ¡Su mano está acariciando la cabeza de mi polla tan agradable y ligeramente!{/m}

source: [Kira_05] О боже, Макс... Какой же ты развратник, забрался мне под ночнушку... Охх... Остановись, Макс...
spanish: [Kira_05] Dios mío, Max. Eres un lascivo, metiéndote debajo de mi camisón. Ohh. Para, Max...

source: [Kira_04] Хорошего помаленьку. У тебя уже получается гораздо лучше, чем раньше. И если захочешь попрактиковаться ещё, то ты знаешь куда и когда приходить... Но сейчас пора спать.
spanish: [Kira_04] Un poco de cosas buenas. Ya lo estás haciendo mucho mejor que antes. Y si quieres practicar un poco más, ya sabes dónde y cuándo venir... Pero ya es hora de dormir.
