Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/kiratalk.po
Languages: spanish

source: [Kira_05] Что-то я сомневаюсь. Вы же её дети и к вам у неё особое отношение. К тому же, тут сильнее всего материнский инстинкт... Постой, а что ты собрался ей приказывать?
spanish: [Kira_05] No lo creo. Sois sus hijos y tiene una relación especial con vosotros. Además, es el instinto maternal el que es más fuerte aquí. Espera, ¿qué le vas a ordenar que haga?

source: [Max_08] Нет, нет, ничего...
spanish: [Max_08] No, no, nada...

source: [Kira_07] Понятно. Ну, хотела бы я посмотреть, как ты пытаешься. Спорим, по заднице получишь в тот же момент!
spanish: [Kira_07] Ya veo. Bueno, me gustaría verte intentarlo. ¡Apuesto a que te patearían el culo en un santiamén!

source: [Max_10] Да, есть такое подозрение...
spanish: [Max_10] Sí, tengo esa sospecha...

source: [Kira_02] Кстати, нас в детстве тоже пороли. Правда, до гола не заставляли раздеваться. Видимо, это уже инициатива Эрика. Кстати, забавная инициатива и вроде даже эффективная...
spanish: [Kira_02] Por cierto, cuando éramos niños, también nos azotaban. Pero no nos hacían desnudarnos. Al parecer, fue iniciativa de Eric. Por cierto, es una iniciativa divertida y algo efectiva....

source: [Max_11] И это очень унизительно!
spanish: [Max_11] ¡Y es muy humillante!

source: [Kira_05] Да, да, я именно так и сказала. Ну это уже не моё дело. Как вас воспитывать будет решать ваша мама. Я могу лишь понаблюдать со стороны на всё это...
spanish: [Kira_05] Sí, sí, eso es lo que dije. Bueno, no es asunto mío. Depende de tu madre cómo te eduquen. Todo lo que puedo hacer es mirar desde la barrera.

source: [Max_07] Ясно. Ну, спасибо за историю. Теперь многое стало понятно!
spanish: [Max_07] Correcto. Bueno, gracias por la historia. Ahora tiene mucho sentido.

source: [Kira_01] Да не за что. Мне кажется, что ты должен знать. Может быть, теперь ты сможешь лучше понять свою маму и не будешь так резко реагировать на эти её отклонения...
spanish: [Kira_01] De nada. Creo que deberías saberlo. Tal vez ahora puedas entender mejor a tu madre y no reacciones con tanta dureza ante estas desviaciones de ella....

source: [Max_09] Это да, но с Эриком всё равно нужно что-то делать. Иначе он тут не на шутку разгуляется!
spanish: [Max_09] Sí, pero todavía tenemos que hacer algo con Eric. ¡Si no, va a ser un verdadero grano en el culo!

source: [Kira_13] В глазах твоей мамы, Эрик сейчас - идеальный мужчина! Сомневаюсь, что ты можешь что-то сделать, чтобы это изменить.
spanish: [Kira_13] ¡A los ojos de tu madre, Eric es el hombre perfecto ahora! Dudo que haya algo que puedas hacer para cambiar eso.

source: [Max_07] Как думаешь, а если все будут против Эрика, то она начнёт в нём сомневаться?
spanish: [Max_07] ¿Crees que si todos están en contra de Eric, ella empezará a dudar de él?

source: [Kira_02] Хороший вопрос, Макс. Может быть. А может и нет. Такое не предугадаешь... Но хорошо бы, чтобы она при этом достаточно доверительно относилась к тебе.
spanish: [Kira_02] Buena pregunta, Max. Puede que sí. Tal vez no. Nunca se sabe. Pero estaría bien que confiara en ti lo suficiente como para hacerlo.

source: [Max_10] Вот только она столько времени проводит на работе и с Эриком...
spanish: [Max_10] Excepto que pasa mucho tiempo en el trabajo y con Eric....

source: [Kira_07] Она у нас ранняя пташка, так что придётся и тебе рано вставать, чтобы проводить с ней больше времени. Помоги ей с чем-нибудь...
spanish: [Kira_07] Es madrugadora, así que tendrás que madrugar para pasar más tiempo con ella. Ayúdala con algo.

source: [Max_01] Да, спасибо за совет!
spanish: [Max_01] Sí, gracias por el consejo.

source: [Max_09] {m}Если я буду проводить с мамой больше времени вместе, то может быть и от Эрика будет не так уж сложно избавиться?! Главное, не вести себя по идиотски с ней... И про сестёр нужно не забывать, хорошие и доверительные отношения с ними тоже могут мне помочь. По-моему, мама каждое утро занимается йогой. Пожалуй, стоит попробовать составить ей компанию...{/m}
spanish: [Max_09] {m}Si paso más tiempo con mi madre, quizá no sea tan difícil deshacerme de Eric. Lo principal es no comportarse como un idiota con ella.... Y no hay que olvidar a mis hermanas, una buena relación de confianza con ellas también puede ayudarme. Creo que mamá hace yoga todas las mañanas. Creo que debería intentar hacerle compañía.

source: [Kira_05] Что, Макс, так не терпится увидеть свою тётю в непристойном виде?
spanish: [Kira_05] ¿Qué, Max, tan ansioso por ver a tu tía en un estado lascivo?

source: [Max_02] Ну почему сразу в непристойном? В крайне непристойном! И желательно поскорее...
spanish: [Max_02] ¿Por qué tan obsceno? ¡Extremadamente obsceno! Y preferiblemente pronto.

source: [Kira_07] Боже, какой же ты нетерпеливый, Макс! Терпение, мой мальчик... Думаю, мы с тобой по ночам уже достаточно порезвились, чтобы ты смог продержаться на этой фотосессии до самого конца.
spanish: [Kira_07] ¡Dios, eres impaciente, Max! Paciencia, muchacho. Creo que tú y yo nos hemos divertido lo suficiente por la noche como para que sigas hasta el final de esta sesión de fotos.

source: [Max_07] Интересно, что ты за фотосессию такую придумала?
spanish: [Max_07] Me pregunto qué tipo de sesión fotográfica se te habrá ocurrido.

source: [Kira_01] Всему своё время, Макс! Пока это секрет. Мне нужно сперва кое с кем кое о чём договориться и после этого я тебе сразу скажу, когда мы устроим фотосессию.
spanish: [Kira_01] ¡Todo a su tiempo, Max! Por ahora es un secreto. Tengo que hacer algunos arreglos con alguien primero y luego te avisaré cuando hagamos la sesión de fotos.

source: [Max_01] Конечно. Жду не дождусь!
spanish: [Max_01] Por supuesto. Estoy impaciente.

source: [Kira_07] Боже, какой же ты нетерпеливый, Макс! Терпение, мой мальчик... Дело в том, что я не совсем уверена, что ты с ней справишься...
spanish: [Kira_07] ¡Dios, eres impaciente, Max! Paciencia, muchacho. La cosa es que no estoy muy seguro de que puedas manejarla.....

source: [Max_09] Это почему? Мы ведь уже устраивали две фотосессии и всё прошло нормально. Ты же сама говорила!
spanish: [Max_09] ¿Por qué? Ya hemos hecho dos sesiones de fotos y todo ha ido bien. ¡Tú mismo lo dijiste!

source: [Kira_03] Да, но... в этот раз она будет такая... Я не уверена, что ты со своей юношеской гипервозбудимостью сможешь довести её до конца.
spanish: [Kira_03] Sí, pero... esta vez va a ser tan-- No estoy seguro de que tú y tu hiperexcitabilidad adolescente podáis seguir adelante.

source: [Max_07] Что? Да я... Что ты за фотосессию такую придумала?
spanish: [Max_07] ¿Qué? Yo... ¿Qué tipo de sesión de fotos tenías en mente?

source: [Kira_01] Всему своё время, Макс! Всему своё время... Пока это секрет. А чтобы я была уверена, что ты выдержишь эту фотосессию, ты приходи ко мне по ночам. Мы подтянем твою сексуальную выдержку!
spanish: [Kira_01] ¡Todo a su tiempo, Max! Todo a su tiempo. Por ahora, es un secreto. Y para asegurarnos de que puedes manejar esta sesión de fotos, vienes a mi casa por la noche. ¡Aumentaremos tu resistencia sexual!

source: [Max_10] А что, я разве ещё не крут?
spanish: [Max_10] ¿Por qué, no soy guay ya?

source: [Kira_04] Н-у-у... Ещё нет. Как говорится, нет предела совершенству. И твоя любимая тётя всегда поможет...
spanish: [Kira_04] No. Todavía no. Como dicen, no existe la perfección. Y tu tía favorita siempre estará ahí para ti.

source: [Max_05] Круто! Я буду стараться...
spanish: [Max_05] ¡Genial! Seguiré intentándolo...

source: [Kira_07] Ммм... Я люблю, когда мужчины стараются... Ну а как только я пойму, что ты справишься с нашей будущей фотосессией, я тебе сразу скажу.
spanish: [Kira_07] Mmm... Me encanta cuando los hombres dan lo mejor de sí. Bueno, tan pronto como sepa que puedes manejar nuestra futura sesión de fotos, te lo haré saber.

source: [Kira_03] Эй, Макс, у меня есть новости о нашей будущей фотосессии... Только тихо! Тссс...
spanish: [Kira_03] Hey Max, tengo algunas noticias sobre nuestra próxima sesión de fotos..... ¡Shh! Shh.

source: [Max_05] Наконец-то! Хорошие новости?
spanish: [Max_05] ¡Por fin! ¿Buenas noticias?

source: [Kira_07] Тише-тише... Не так же громко! Похвально, что ты относишься к этому с таким энтузиазмом, но эти новости всем остальным слышать не стоит.
spanish: [Kira_07] Whoa, whoa, whoa. ¡No tan alto! Es encomiable que estés tan entusiasmado con esto, pero son noticias que el resto de nosotros no deberíamos oír.

source: [Max_04] Ага... Я понимаю. Просто я так ждал...
spanish: [Max_04] Sí. Lo comprendo. Es sólo que lo esperaba con ansias.

source: [Kira_05] Ну, конечно... Представляю, что ты себе нафантазировал, бесстыдник...
spanish: [Kira_05] Por supuesto. Puedo imaginar lo que imaginaste, bastardo desvergonzado....

source: [Max_03] Так когда? Скоро?
spanish: [Max_03] ¿Cuándo? ¿Pronto?

source: [Kira_01] В следующую субботу, когда все отправятся на шопинг.
spanish: [Kira_01] El próximo sábado, cuando todos vayan de compras.

source: [Kira_01] Вот как все отправятся на шопинг, так сразу и мы за дело возьмёмся.
spanish: [Kira_01] Cuando todos hayan salido de compras, nos pondremos a ello.

source: [Max_02] Ох, я тебя и нащёлкаю! И так, и этак...
spanish: [Max_02] ¡Te voy a atrapar! Por aquí y por allá.

source: [Kira_04] Мне придётся спустить тебя с небес на землю - фотографировать ты не будешь. И нам даже не понадобится в этот раз твой фотоаппарат.
spanish: [Kira_04] Voy a tener que ponerte los pies en la tierra: no vas a hacer fotos. Y esta vez ni siquiera necesitaremos tu cámara.

source: [Max_08] Подожди... Я что, не буду участвовать в фотосессии?
spanish: [Max_08] Espera... ¿No voy a estar en la sesión de fotos?

source: [Kira_06] Нет, не переживай. Ты будешь там очень нужен.
spanish: [Kira_06] No, no te preocupes. Te van a necesitar allí.

source: [Max_09] Хм... Тогда я ничего не понимаю...
spanish: [Max_09] Hmm... Entonces no entiendo.

source: [Kira_07] Дождись субботы, Макс, и тогда ты всё поймёшь. Уверяю тебя, ты не разочаруешься. А пока это секрет.
spanish: [Kira_07] Espera hasta el sábado, Max, y entonces lo entenderás. Te aseguro que no te decepcionarás. Mientras tanto, es un secreto.

source: [Max_07] Да? Ну ладно, буду ждать...
spanish: [Max_07] ¿Sí? Muy bien, estaré esperando.

source: [Kira_05] Что, Макс? Наверняка не терпится начать фотосессию?
spanish: [Kira_05] ¿Qué, Max? Apuesto a que no puedes esperar para empezar la sesión de fotos, ¿verdad?

source: [Kira_04] Я тоже готова. Вернее, почти готова. Только нужно переодеться. Пойдём наверх, в комнату твоей мамы...
spanish: [Kira_04] Yo también estoy listo. Bueno, casi listo. Sólo necesito cambiarme. Vamos arriba a la habitación de tu madre.

source: [Max_07] Снова там? А что будет-то?
spanish: [Max_07] ¿Otra vez allí? ¿Qué va a pasar?

source: [Kira_06] Если в двух словах, то эта фотосессия, как и предыдущая, будет в лёгком БДСМ стиле... Верёвки, кожа и так далее...
spanish: [Kira_06] En pocas palabras, esta sesión de fotos, como la anterior, será en un estilo BDSM ligero.... Cuerdas, cuero, etc....

source: [Max_09] Ага. А отличаться она чем будет от прошлой фотосессии? Ты говорила, что фотографировать буду не я... А кто тогда?
spanish: [Max_09] Sí. ¿En qué se diferenciará de la última sesión de fotos? Dijiste que yo no era el fotógrafo. ¿Entonces quién es?

source: [Kira_01] Одна моя подруга.
spanish: [Kira_01] Un amigo mío.

source: [Max_08] И что, она фотографирует лучше меня?
spanish: [Max_08] ¿Y qué si hace mejores fotos que yo?

source: [Kira_03] Может быть... Но дело не в этом, а в том, что тебе будет не до фотографирования. Так, мы что-то разговорились тут, пойдём уже скорее наверх!
spanish: [Kira_03] Tal vez... Pero ese no es el punto, es que no tendrás tiempo para tomar fotos. Vale, estamos hablando demasiado, ¡vamos arriba!

source: [Kira_05] Немного подожди за дверью. Я подготовлюсь. Только не подглядывай, Макс! Хорошо?
spanish: [Kira_05] Espera fuera de la puerta un rato. Voy a prepararme. ¡No mires, Max! ¿De acuerdo?

source: [Max_11] Ладно, не буду.
spanish: [Max_11] Vale, no lo haré.

source: [Max_09] А когда твоя подруга придёт, тётя Кира?
spanish: [Max_09] ¿Cuándo viene tu amiga, tía Kira?

source: [Kira] {b}Кира:{/b} Скоро, Макс... Не переживай.
spanish: [Kira] {b}Pronto, Max... No te preocupes.

source: [Max_02] {m}Интересно, а эта подружка... она такая же распутница, как моя тётя?{/m}
spanish: [Max_02] {m}Me pregunto si esta novia. es tan guarra como mi tía?

source: [Max_07] Тётя Кира, а вы с ней просто подруги или... не только...
spanish: [Max_07] Tía Kira, ¿ustedes dos son solo amigos, o son solo más que eso.

source: [Kira] {b}Кира:{/b} О, Макс, мы с ней любим пошалить... и ещё как!
spanish: [Kira] {b}Kira: Oh, Max, a ella y a mi nos gusta ser traviesos... ¡y lo hacemos!

source: [Max_03] Супер! Я бы на это с удовольствием посмотрел...
spanish: [Max_03] ¡Súper! Me encantaría ver esto.....

source: [Kira_07] Да что ты... А то, что ты видишь сейчас разве не приносит тебе удовольствия?!
spanish: [Kira_07] Oh, vamos. ¡¿No te da placer lo que estás viendo ahora?!

source: [Max_05] Вау! Ты такая сексуальная в этом прикиде! Вся такая в сеточку... И блестишь!
spanish: [Max_05] ¡Vaya! ¡Estás muy sexy con ese conjunto! Estás toda enredada. ¡Y brillante!

source: [Kira_02] Да, Макс, я такая! Не жалеешь, что не подглядывал и столько прождал у двери?
spanish: [Kira_02] ¡Sí, Max, lo soy! ¿No desearías no haberte asomado y esperado tanto en la puerta?

source: [Max_04] Нисколько, тётя Кира... Ты просто обалденно выглядишь!
spanish: [Max_04] Para nada, tía Kira... ¡Estás absolutamente preciosa!

source: [Kira_05] Заходи в комнату. Теперь нужно подготовить к фотосессии тебя... [nointeract]
spanish: [Kira_05] Entra en la habitación. Ahora tenemos que prepararte para la sesión de fotos..... [nointeract]

source: [Kira_07] Итак, Макс, поскольку фотографировать сегодня будешь не ты, твоё место именно здесь - быть привязанным на этой кровати.
spanish: [Kira_07] Así que, Max, ya que no vas a tomar las fotos hoy, tu lugar está aquí - atado en esta cama.

source: [Max_08] Что? Я буду... А ты?
spanish: [Max_08] ¿Qué? ¿Y tú?

source: [Kira_04] Не бойся, я тоже здесь буду. Раздевайся и ложись. Сегодня развлечёмся от души.
spanish: [Kira_04] No te preocupes, yo también estaré aquí. Desvístete y acuéstate. Nos divertiremos mucho esta noche.

source: [Max_07] Ну ладно, если так, то я готов...
spanish: [Max_07] Bueno, si ese es el caso, estoy listo....

source: [Kira_05] Ну что, нигде не жмёт? Я надеюсь, ты не возражаешь, что я тебя привязала...
spanish: [Kira_05] ¿Sientes alguna tirantez? Espero que no te importe que te ate ....

source: [Max_03] Самое время спрашивать такое, тётя Кира, но с такой красоткой, как ты, я на всё согласен!
spanish: [Max_03] Es un buen momento para preguntar esto, tía Kira, pero con una chica guapa como tú, ¡haré cualquier cosa!

source: [Kira_06] Запомни эту красотку как следует, потому что больше ты ничего не увидишь.
spanish: [Kira_06] Recuerda bien esta belleza, porque no verás otra cosa.

source: [Max_10] В смысле, не увижу?
spanish: [Max_10] ¿Cómo que no?

source: [Kira_02] В том самом, мой мальчик! Вся фотосессия пройдёт для тебя в этой повязке. Это чтобы ты не застеснялся фотосъёмки...
spanish: [Kira_02] ¡Ese es, muchacho! Llevarás esta venda en los ojos durante toda la sesión de fotos. Es para que no te avergüences de la sesión de fotos....

source: [Max_09] Нуу... С повязкой на глазах, конечно, хуже, но... я готов потерпеть.
spanish: [Max_09] Bueno... Es peor con los ojos vendados, pero... Estoy dispuesto a soportarlo.

source: [Kira_07] Потерпеть?! Неужели тебе не нравится, что твоя тётя села на тебя и чувствует, как в её попку упирается большой член?
spanish: [Kira_07] ¡¿Ten paciencia?! ¿No te encanta cuando tu tía se sienta encima de ti y siente una gran polla en el culo?

source: [Max_02] Нравится, и даже очень, просто видеть это было бы ещё лучше!
spanish: [Max_02] Me encanta, y aún más, ¡sólo verlo sería aún mejor!

source: [Kira_05] Уверяю тебя, Макс, ты ни о чём не пожалеешь, к тому же, подобная интрига только усиливает возбуждение. С завязанными глазами все чувства обостряются.
spanish: [Kira_05] Te aseguro, Max, que no te arrepentirás de nada, y además, este tipo de intrigas sólo aumentan la excitación. Con los ojos vendados, todos los sentidos se agudizan.

source: [Max_04] Это да...
spanish: [Max_04] Así es...

source: [Kira_01] О... А вот и наш фотограф... Как раз вовремя. Проходи, чувствуй себя как дома...
spanish: [Kira_01] О... Ahí está nuestro fotógrafo. Justo a tiempo. Entra, siéntete como en casa...

source: [Max_01] Привет! Я, Макс. А вы?
spanish: [Max_01] ¡Hola! Soy Max. ¿Y tú eres?

source: [Kira_02] Макс, ты не отвлекайся и представь, что здесь только мы с тобой вдвоём. А на то, что нас там кто-то снимает - не обращай внимания.
spanish: [Kira_02] Max, no te distraigas y finge que sólo somos tú y yo. Y no prestes atención al hecho de que alguien nos está filmando.

source: [Max_07] Ох... Ну ладно.
spanish: [Max_07] Oh. Muy bien.

source: [Kira_05] Начнём... Нам предстоит сделать несколько снимков, на которых и ты, и я должны показать всю свою страсть!
spanish: [Kira_05] Empecemos... ¡Vamos a hacer unas tomas en las que tanto tú como yo tenemos que mostrar nuestra pasión!

source: [Max_09] Я постараюсь, но... не знаю, как это сделать, будучи связанным.
spanish: [Max_09] Lo intentaré, pero... No sé cómo hacerlo mientras estoy atado.

source: [Kira_06] Ну, да... Здесь нужна поправка. Это я должна показать всю свою страсть. А твоя задача - её выдержать и не кончить раньше времени.
spanish: [Kira_06] Bueno, sí... Necesito una corrección aquí. Mi trabajo es mostrar mi pasión. Y tu trabajo es mantenerla y no venir antes de que termine.

source: [Max_03] Пока это проще простого. Я даже не особо возбудился...
spanish: [Max_03] Hasta ahora, ha sido fácil. Ni siquiera estoy realmente emocionado....

source: [Kira_07] Это потому что ты не видишь, как я прямо сейчас стою над тобой и медленно... и красиво... {p=1.5}{nw}
spanish: [Kira_07] Eso es porque no puedes verme de pie sobre ti ahora mismo y lentamente. y maravillosamente... {p=1.5}{nw}

source: [extend] стягиваю с себя те блестящие трусики, которые ты видел...
spanish: [extend] bajando esas bragas brillantes que viste.

source: [Max_02] Хорошо, что я могу это хотя бы представить...
spanish: [Max_02] Menos mal que al menos puedo visualizarlo.....

source: [Kira_02] Ну, а теперь, приступим к самому главному... Не помню, говорила я тебе или нет, но наша прошлая фотосессия произвела настоящий фурор...
spanish: [Kira_02] Ahora, vayamos a lo principal.... No sé si os lo conté o no, pero nuestra última sesión de fotos causó sensación.....

source: [Max_07] Даже так?
spanish: [Max_07] ¿Incluso así?

source: [Kira_04] Да, Макс. Я ещё до неё хотела, чтобы ты меня трахнул, но подумала, что это должно произойти как-то... необычно... А теперь, я подумала, что было весьма неплохо снять её продолжение, где мы меняемся местами. Тем более, что это могло бы принести неплохие деньги.
spanish: [Kira_04] Sí, Max. Quería que me follaras antes que ella, pero pensé que tenía que ser algo inusual. Ahora, pensé que sería una buena idea filmar una secuela donde cambiamos de lugar. Especialmente porque podría hacer mucho dinero.

source: [Max_03] Ничего себе... Так я в доле?
spanish: [Max_03] Vaya. ¿Así que estoy en esto?

source: [Kira_07] А разве тебе не достаточно того, что ты вытворяешь со мной на этих фотосессиях?!
spanish: [Kira_07] ¡¿No tienes bastante con lo que me haces en estas sesiones de fotos?!

source: [Max_07] Ну... Сейчас я как раз таки ничего и не вытворяю!
spanish: [Max_07] Bien. ¡No estoy haciendo nada ahora mismo!

source: [Kira_06] Ммм... Это ты верно подметил. Это я совсем потеряла голову, привязала своего племянника к кровати его матери и играюсь своим нежным язычком с его пульсирующим от возбуждения членом!
spanish: [Kira_06] Mmm. Buena observación. ¡Yo soy la que ha perdido la cabeza, atando a mi sobrino a la cama de su madre y jugando con su polla palpitante con mi tierna lengua!

source: [Max_04] Ох... А как приятно... Только вот...
spanish: [Max_04] Oh. Eso se siente bien. Excepto.

source: [Kira_03] Я делаю что-то не так, Макс? {p=1.5}{nw}
spanish: [Kira_03] ¿Estoy haciendo algo mal, Max? {p=1.5}{nw}

source: [extend] Ты можешь сказать, как тебе больше нравится...
spanish: [extend] Puedes decir cómo te gusta mejor.....

source: [Max_09] Нет, всё так... Просто меня ещё немного смущает моё положение и то, что фотографирую не я...
spanish: [Max_09] No, eso es... Sólo estoy un poco más avergonzado por mi posición y el hecho de que yo no soy el que toma las fotos.....

source: [Kira_02] Вот значит в чём дело... Видимо, я действую недостаточно отвлекающе, раз ты обращаешь внимание на подобные мелочи.
spanish: [Kira_02] Así que de eso se trata. Supongo que no te distraigo lo suficiente para que prestes atención a pequeñas cosas como esa.

source: [Max_01] Вовсе нет...
spanish: [Max_01] En absoluto...

source: [Kira_05] Я так думаю, чтобы отвлечь тебя от разных посторонних мыслей мне нужно несколько углубить процесс и... заняться твоим членом по-настоящему. Ты ведь не будешь против?
spanish: [Kira_05] Creo que para distraerte, necesito ir un poco más lejos y... Necesito hacerte la polla de verdad. No te importaría, ¿verdad?

source: [Max_03] О, нет... Такое только приветствуется!
spanish: [Max_03] Oh, no... ¡De nada!

source: [Kira_09] Я так и подумала... Ммм... Он такой напряжённый... О да! Я чувствую, что тебе нравится то, как смачно и медленно я это делаю...
spanish: [Kira_09] Eso es lo que pensé. Mmm. Está tan tenso. Oh, sí. Puedo sentir que te gusta la forma lenta y sabrosa en que lo hago.

source: [Max_19] Охх... Тётя Кира, твои губы... они... такие...
spanish: [Max_19] Ohhhh. Tía Kira, tus labios. son. son tan...

source: [Kira_06] Судя по тому, что читается в глазах моей подруги, ей тоже нравится, как мои губы обхаживают твой член... Ммм...
spanish: [Kira_06] Por la mirada de mi compañera, le gusta la forma en que mis labios acarician tu polla también .... Mmm.

source: [Max_20] О да... Только не торопись...
spanish: [Max_20] Ah, sí. Tómate tu tiempo.

source: [Max_21] О, Господи... Если фотографии получатся не такими же сочными, как твой минет, тётя Кира... {p=1.5}{nw}
spanish: [Max_21] Oh, Dios. Si las fotos no salen tan jugosas como tu mamada, tía Kira... {p=1.5}{nw}

source: [extend] Ухх... Твою подругу придётся хорошенько отшлёпать!
spanish: [extend] Ugh. ¡Tu amigo va a recibir unos buenos azotes!

source: [Kira_08] Не знаю, что заводит меня больше, твой упругий член, только что побывавший у меня во рту или фантазии о том, что мы тут втроём могли бы устроить...
spanish: [Kira_08] No sé qué me excita más, tu polla dura que acaba de estar en mi boca o la fantasía de lo que podríamos hacer los tres aquí....

source: [Max_05] Ого! От такого я не откажусь...
spanish: [Max_05] ¡Vaya! Yo no diría que no a eso.

source: [Kira_07] Я в этом не сомневалась, но для начала я бы на месте моей подруги сделала снимок того, как классно мы смотримся, когда я трусь грудью о твой член. Или не стоит, как думаешь, Макс?
spanish: [Kira_07] No lo dudaba, pero antes, si fuera mi amigo, te haría una foto de lo guays que parecemos cuando froto mis pechos en tu polla. ¿O debería, Max?

source: [Max_02] Однозначно стоит!
spanish: [Max_02] Sin duda merece la pena.

source: [Kira_05] Дорогая, не поможешь мне? Я уже вся изнываю от желания потрахаться с Максом! Ну как тебе? Очень заводит, держать такой член в руке, не правда ли? Да... Вижу по твоей улыбке, что заводит...
spanish: [Kira_05] Cariño, ¿puedes ayudarme? ¡Me muero por follarme a Max! ¿Qué te parece? Es muy excitante tener una polla así en la mano, ¿verdad? Sí... Puedo ver por tu sonrisa que es excitante.
