Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/kira.po
Languages: spanish

source: [Kira_05] Ох... Макс, мои сосочки уже изнывают от желания, чтобы ты прикоснулся к ним своими губами и языком... Давай, не стесняйся! [nointeract]
spanish: [Kira_05] Oh. Max, mis pezones ya están deseando que los toques con tus labios y tu lengua... ¡Vamos, no seas tímido! [nointeract]

source: [Kira_06] Д-а-а... Вот так, Макс... Поиграй со мной! Как же я уже хочу, чтобы ты опускался своим шустрым язычком всё ниже и ниже... прямо туда... Оххх... [nointeract]
spanish: [Kira_06] Sí. Eso es, Max. Juega conmigo. Quiero que tu lengua rápida vaya más y más abajo. justo ahí abajo. Ohhhh. [nointeract]

source: [Kira_02] Макс... Если тебе мешают мои трусики, я их сниму... Или сними их сам.
spanish: [Kira_02] Max. Si mis bragas te molestan, me las quitaré. O puedes quitártelas tú.

source: [Max_01] В другой раз...
spanish: [Max_01] En otra ocasión...

source: [Kira_07] Оу... Макс, ты где такому научился? В порнушке подсмотрел? Не останавливайся, я это обожаю! А ты способный... племянник... [nointeract]
spanish: [Kira_07] Oh. Max, ¿dónde aprendiste a hacer eso? ¿Lo viste en una porno? ¡No pares, me encanta! Eres capaz. sobrino. [nointeract]

source: [Kira_09] Да... Ещё чуть-чуть и я кончу... Проникни в мою киску своими ловкими пальчиками... Она уже такая мокренькая... [nointeract]
spanish: [Kira_09] Sí... Sólo un poco más y me correré. Penetra en mi coño con tus dedos ágiles... Ya está tan mojado... [nointeract]

source: [Kira_10] Ухх... Чёрт! Как хорошо... Ещё... глубже и быстрее... Да, вот так... Ох, я кончаю... Д-а-а...
spanish: [Kira_10] Uhh... ¡Maldita sea! Que bueno... Más... Más profundo y más rápido... Sí, así... Oh, me estoy corriendo... Uf...

source: [Max_02] Вау, тётя Кира! Это было классно! Какая ты плохая девчонка...
spanish: [Max_02] ¡Vaya, tía Kira! ¡Eso fue increíble! Qué mala eres...

source: [Kira_05] Ты даже не представляеешь, насколько я испорченная девчонка! Долой ночнушку... Стало уж слишком жарко...
spanish: [Kira_05] ¡No tienes ni idea de lo mimada que estoy! Quítame el camisón. Hace demasiado calor...

source: [Max_04] Это точно!
spanish: [Max_04] Eso seguro!

source: [Kira_07] А ты, Макс, намного способнее, чем мне казалось... и заслужил кое-что особенное... Давай снимай шорты! [nointeract]
spanish: [Kira_07] Y tú, Max, eres mucho más capaz de lo que pensaba. y te mereces algo especial. ¡Quítate los calzoncillos! [nointeract]

source: [Kira_02] Тебя ожидают незабываемые ощущения, Макс! Тебе будет очень непросто это сделать, но постарайся продержаться как можно дольше... потому что я очень хороша в том, что сейчас будет!
spanish: [Kira_02] ¡Te espera una experiencia inolvidable, Max! No va a ser fácil para ti, pero trata de aguantar tanto como sea posible.... ¡porque soy muy buena en lo que está a punto de pasar!

source: [Max_03] Думаю, я выдержу что угодно...
spanish: [Max_03] Creo que puedo manejar cualquier cosa...

source: [Max_07] Охх... тётя Кира, как приятно... чёрт, это и правда будет непросто выдержать...
spanish: [Max_07] Ohhh... Tía Kira, se siente tan bien... maldita sea, esto realmente va a ser difícil de soportar...

source: [Kira_09] Просто наслаждайся... [nointeract]
spanish: [Kira_09] Sólo disfruta... [nointeract]

source: [Max_20] [restrain!t]{m}Ухх, она так нежно посасывает головку моего члена... Видно, что это не так-то просто... ей еле хватает рта, чтобы это сделать.{/m} [nointeract]
spanish: [Max_20] [restrain!t]{m}Uhhhh, ella está chupando la cabeza de mi polla tan suavemente.... Puedes ver que no es fácil... ella apenas tiene la boca para hacerlo. [nointeract]

source: [Max_21] [restrain!t]{m}Обалдеть! Как глубоко она берёт его в рот! Блин, я уже на грани... Вот-вот и кончу... А она ускоряет темп!{/m} [nointeract]
spanish: [Max_21] [{m}¡Impresionante! ¡Qué profundo se lo está metiendo en la boca! Tía, estoy al borde. Estoy a punto de correrme. ¡Está acelerando el ritmo!{/m} [nointeract]

source: [Max_05] {m}Фух... О да... Прямо туда... Неужели, она всё проглотила? Во даёт!!!{/m}
spanish: [Max_05] {m}Uf... Oh, sí. Justo ahí. ¿Realmente se lo tragó todo? ¡Wow!{/m}

source: [Kira_08] Макс, ты же понимаешь, что только что кончил прямо в рот своей родной тёте? Не стыдно?
spanish: [Kira_08] Max, te das cuenta de que acabas de correrte en la boca de tu propia tía, ¿verdad? ¿No te da vergüenza?

source: [Max_03] Ни капли!
spanish: [Max_03] ¡Ni una gota!

source: [Kira_07] Вот и правильно! Мне очень понравилось... А тебе?
spanish: [Kira_07] ¡Así es! Me ha gustado mucho. ¿Y a ti?

source: [Max_05] Да как такое может не понравиться! Это вообще самое офигенное, что было в моей жизни!
spanish: [Max_05] ¿Cómo puede no gustarte? ¡Es lo más increíble que he hecho en mi vida!

source: [Kira_05] О, Макс... У тебя ещё не было почти ничего...
spanish: [Kira_05] Oh, Max. No has tenido mucho de nada todavía...

source: [Max_02] Но, надеюсь, ведь ещё будет, тётя Кира?
spanish: [Max_02] Pero esperemos que haya más, ¿verdad, tía Kira?

source: [Kira_04] Со мной?! Очень может быть... А теперь бегом спать! А мне ещё нужно придти немного в себя после всего этого...
spanish: [Kira_04] ¿Yo? Podría ser. ¡Ahora vete a la cama! Todavía tengo que recuperarme de todo esto...

source: [Kira_08] [norestrain!t]Ого! Ты уже всё! И не стыдно тебе, забрызгать всё лицо своей тёте спермой?
spanish: [Kira_08] [norestrain!t]¡Wow! ¡Has terminado! ¿No te da vergüenza salpicar la cara de tu tía con semen?

source: [Max_05] Ни капли!
spanish: [Max_05] ¡Ni una gota!

source: [Max_07] Охх... тётя Кира, как приятно...
spanish: [Max_07] Ohhh. Tía Kira, qué placer...

source: [Kira_07] Фух, удивляюсь, как ты ещё не кончил, Макс! Ты становишься всё выносливее... Скоро я перестану за тобой поспевать!
spanish: [Kira_07] ¡Uf, me sorprende que no te hayas corrido todavía, Max! Cada vez eres más duro. ¡Pronto ya no podré seguirte el ritmo!

source: [Max_04] Брось, тётя Кира! Секс с тобой - сплошное наслаждение...
spanish: [Max_04] ¡Vamos, tía Kira! El sexo contigo es un placer...

source: [Kira_08] [norestrain!t]Ого! Ты уже всё! Похоже, тебе ещё привыкать и привыкать к тому наслаждению, которое нас ждало дальше...
spanish: [Kira_08] [norestrain!t]¡Vaya! ¡Has terminado! Parece que aún tienes que acostumbrarte a las delicias que nos esperaban a continuación...

source: [Max_07] Да, тётя Кира, извини! Не сдержался... Значит, до следующего раза?!
spanish: [Max_07] ¡Sí, tía Kira, lo siento! No pude evitarlo. ¡¿Hasta la próxima, entonces?!

source: [Kira_09] Ох, Макс... Какой же это классный момент! Д-а-а... Вот так... Вводи его не спеша... чтобы я привыкла... Ммм... [nointeract]
spanish: [Kira_09] Oh, Max. ¡Qué gran momento es este! Sí. Eso es. Tómalo con calma... para que pueda acostumbrarme a ello.... Mmm. [nointeract]

source: [Kira_11] [restrain!t]Как приятно чувствовать твой член, Макс! Охх... Да... Вгоняй его в меня сильнее... Ещё! Оттрахай меня как следует... Д-а-а... Ещё...
spanish: [Kira_11] [restrain!t]¡Se siente tan bien sentir tu verga, Max! Ohhhh. Sí... Métemela más fuerte. ¡Más! Fóllame fuerte. Sí. Más...

source: [Max_20] Какая ты испорченная девчонка, тётя Кира...
spanish: [Max_20] Qué niña mimada eres, tía Kira...

source: [Kira_12] О да! Ещё... ещё, Макс... Да, вот так... Ммм... Трахай меня ещё сильнее! Я еле сдерживаюсь... Ох, как хорошо! Ещё! Да, я кончаю... Ахх... [nointeract]
spanish: [Kira_12] Oh, sí. Más. Más, Max. Sí, eso es. Mmm. ¡Fóllame más fuerte! Apenas puedo aguantar. ¡Oh, se siente tan bien! ¡Más! Sí, me estoy corriendo. Ahh. [nointeract]

source: [Kira_05] Ого, сколько её в тебе, Макс! Весь живот мне залил, безобразник... Это я любя! Славно развлеклись, правда?
spanish: [Kira_05] ¡Vaya, tienes mucho semen dentro, Max! Está por todo mi estómago, feo bastardo. Te quiero. Nos divertimos, ¿no?

source: [Kira_02] Устраивайся поудобнее... А я позабочусь о том, чтобы ты сладко-сладко кончил прямо в меня! Ты же не против, если я буду сверху?
spanish: [Kira_02] Ponte cómoda. ¡Y me aseguraré de que te corras dulcemente dentro de mí! No te importa si estoy encima, ¿verdad?

source: [Max_03] О да, прямо то, что надо!
spanish: [Max_03] ¡Oh, sí, justo lo que necesitaba!

source: [Kira_11] Охх... Да... Гарантирую - долго ты не продержишься! Ведь я оттрахаю тебя без всяких нежностей... Жёстко и страстно! Ммм... Хочешь ещё сильнее?
spanish: [Kira_11] Ohh. Si... Te garantizo que no durarás mucho. Porque voy a follarte sin ninguna ternura. ¡Duro y apasionado! Mmm. ¿Lo quieres más duro?

source: [Max_20] Ты обалденная, тётя Кира! Давай ещё быстрее... Кажется, я уже близко...
spanish: [Max_20] ¡Eres increíble, tía Kira! Vamos, date prisa. Creo que me estoy acercando...

source: [Kira_05] [norestrain!t]Ого, сколько её в тебе, Макс! Весь живот мне залил, безобразник... Это я любя! Славно развлеклись, правда?
spanish: [Kira_05] [norestrain!t]Wow, tienes mucho semen en ti, Max. Está por todo mi estómago, feo bastardo. Me encanta eso. Nos divertimos, ¿no?

source: [Max_20] [restrain!t]{m}Ухх, как же смачно она посасывает головку моего члена... Не представляю, как ей удаётся поместить её в рот, но она справляется! А я кончаю... Д-а-а...{/m}
spanish: [Max_20] [restrain!t]{m}Ughhhh, ella chupa la cabeza de mi polla con tanto gusto.... No sé cómo se las arregla para metérsela en la boca, ¡pero lo hace! Y me estoy corriendo... Sí...{/m}

source: [Kira_07] [restrain!t]Фух, удивляюсь, как ты ещё не кончил, Макс! Твой член так и напрашивается на то, чтобы его хорошенько приласкали...
spanish: [Kira_07] [restrain!t]Me sorprende que aún no te hayas corrido, Max. Tu polla está pidiendo una buena caricia...

source: [Kira_02] Устраивайся поудобнее... А я позабочусь о том, чтобы ты сладко-сладко кончил мне в рот! Если конечно выдержишь то, что я буду делать языком...
spanish: [Kira_02] Ponte cómoda. Me aseguraré de que te corras en mi boca dulce y dulcemente. Si puedes soportar mi lengua...

source: [Max_03] О да, ты им такое вытворяешь!
spanish: [Max_03] Oh, sí, ¡hazme eso!

source: [Max_20] [restrain!t]{m}Ухх, она так нежно посасывает головку моего члена... Не представляю, как ей удаётся поместить её в рот!{/m}
spanish: [Max_20] [restrain!t]{m}Uhh, está chupando la cabeza de mi polla tan suavemente... ¡No puedo imaginar cómo se las arregla para metérsela en la boca!{/m}

source: [Max_19] Да, вот так тётя Кира, твои губки творят чудеса! Охх... [nointeract]
spanish: [Max_19] Sí, eso es tía Kira, ¡tus labios hacen maravillas! Ohh. [nointeract]

source: [Max_21] [restrain!t]{m}Обалдеть! Как глубоко она берёт его в рот! Блин, я уже на грани... Вот-вот и кончу... А она ускоряет темп!{/m}
spanish: [Max_21] [restrain!t]{m}¡Impresionante! ¡Qué profundo se lo está metiendo en la boca! Tía, estoy al borde. Estoy a punto de correrme. ¡Y ella está acelerando el ritmo!{/m}

source: [Max_22] Тётя Кира, ещё быстрее... Да... Я сейчас кончу... А-а-а...
spanish: [Max_22] Tía Kira, aún más rápido... Sí... Me voy a correr. Ahhhh...

source: [Kira_04] Да, я буду ждать... А теперь бегом спать! А мне ещё нужно придти немного в себя после всего этого...
spanish: [Kira_04] Sí, estaré esperando. ¡Ahora vete a la cama! Y todavía tengo que recuperarme un poco después de todo esto...

source: [Max_01] Конечно, тётя Кира. Ты лучшая! Спокойной ночи! [nointeract]
spanish: [Max_01] Por supuesto, tía Kira. ¡Eres la mejor! ¡Buenas noches! [nointeract]

source: [Kira_02] Хорошо, Макс. Спокойной ночи! Я тоже уже ложусь спать... скоро.
spanish: [Kira_02] Muy bien, Max. Buenas noches. Yo también me voy a la cama. Pronto.

source: [Max_01] Ага, приятных снов...
spanish: [Max_01] Sí, duerme bien...

source: [Kira_14] [failed!t]Приятно слышать, Макс, но тебе пора спать! Три часа ночи... Мне уже и самой пора ложиться спать.
spanish: [Kira_14] [failed!t]Es bueno oír eso, Max, ¡pero ya pasó tu hora de dormir! Son las 3:00 de la mañana. Ya pasó mi hora de dormir.

source: [Max_09] {m}Тётю Киру довольно трудно в чём-то убедить... Возможно, онлайн-курсы мне с этим помогут.{/m}
spanish: [Max_09] {m}La tía Kira es bastante difícil de convencer de algo. Quizá un curso online me ayude con eso.{/m}

source: [Max_00] {m}Кира сейчас принимает душ, не стоит ей мешать...{/m} [nointeract]
spanish: [Max_00] {m}Kira está tomando una ducha ahora, no hay necesidad de molestarla...{/m} [nointeract]

source: [Max_07] {m}Странно, что тётя Кира в полотенце... Она же любит везде посверкать своими почти голыми прелестями! Наверно, не проснулась ещё толком...{/m}
spanish: [Max_07] {m}Me sorprende que la tía Kira lleve una toalla... ¡Le gusta alardear de su casi desnudez en todas partes! Probablemente no se ha despertado todavia...{/m}

source: [Max_03] {m}Здорово, тётя Кира в одних трусиках любуется собой! Отпадные у неё сиськи, люблю эти аппетитные сосочки...{/m}
spanish: [Max_03] {m}¡Genial, la tía Kira en bragas! Tiene unas tetas estupendas, me encantan esos pezones apetitosos...{/m}

source: [Max_06] {m}Голая тётя Кира - это шикарно! Ей нужно в кино играть роковых красоток, с такой-то внешностью и фигурой...{/m}
spanish: [Max_06] {m}¡Tía Kira desnuda es preciosa! Debería interpretar a bellezas femme fatale en el cine, con esa pinta y esa figura...{/m}

source: [Max_05] {m}Ага! Тётя Кира сегодня одна... и похоже, решила немножко себя развлечь принимая водные процедуры... Это я удачно зашёл!{/m} [nointeract]
spanish: [Max_05] {m}¡Ajá! La tía Kira está sola hoy... y parece estar disfrutando un poco con un poco de agua... ¡Es mi día de suerte!{/m} [nointeract]

source: [Max_07] {m}Супер! Тётя Кира в душе... и совсем одна... такая голая и мокренькая... Вот это зрелище!{/m} [nointeract]
spanish: [Max_07] {m}¡Súper! Tía Kira en la ducha... y sola. tan desnuda y mojada... ¡Que espectáculo!{/m} [nointeract]

source: [Max_03] {m}Ухх... Наблюдать за моей тётей просто загляденье! Её округлости и изящность движений очень возбуждают...{/m} [nointeract]
spanish: [Max_03] {m}Uhhh... ¡Ver a mi tía es una delicia! Su redondez y graciosos movimientos son muy emocionantes...{/m} [nointeract]

source: [Max_05] {m}За этим можно долго смотреть, а лучше присоединиться... Не зря же меня тётя Кира пригласила!{/m} [nointeract]
spanish: [Max_05] {m}Puedes verlo durante mucho tiempo, o podrías unirte... ¡La tía Kira me invitó por una razón!{/m} [nointeract]

source: [Max_03] {m}Ухх... Наблюдать за моей тётей просто загляденье! Её округлости и изящность движений очень возбуждают...{/m}
spanish: [Max_03] {m}Uhhh... ¡Ver a mi tía es un espectáculo para la vista! Su redondez y sus gráciles movimientos son muy emocionantes...{/m}

source: [Max_05] {m}Вот так, тётя Кира... Хорошенько поласкай свою киску для меня! Ох, как же она этим наслаждается... Вот будет неловко, если она меня увидит! Хотя, ей уж точно не будет...{/m}
spanish: [Max_05] {m}Eso es, tía Kira... ¡Acaricia tu coño para mí! Oh, lo está disfrutando tanto. ¡Será vergonzoso si me ve! No será vergonzoso para ella.{/m}

source: [Kira_02] А, Макс, конечно можно! Тебя и дожидаюсь. Присоединяйся... [nointeract]
spanish: [Kira_02] ¡Oh, Max, claro que puedes! Te estoy esperando. Acompáñame. [nointeract]

source: [Kira_05] А я тут стою, вся такая мокренькая и думаю - забыл обо мне мой племянничек или нет.
spanish: [Kira_05] Estoy aquí de pie, toda mojada y preguntándome si mi sobrino se olvidó de mí o no.

source: [Max_04] Конечно!
spanish: [Max_04] ¡Por supuesto!
