Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/lisa.po
Languages: spanish

source: [Max_01] Ага. Спокойной ночи.
spanish: [Max_01] Sí. Buenas noches.

source: [Lisa_13] Макс, мне кажется или у меня под ногой сейчас что-то увеличивается?
spanish: [Lisa_13] Max, ¿soy yo o hay algo creciendo bajo mi pierna ahora mismo?

source: [Max_07] Однозначно кажется...
spanish: [Max_07] Inequívocamente parece...

source: [Lisa_12] Ага, кажется, как же! Опять ты возбудился... Хотя, ничего удивительного, я была почти уверена, что так и будет.
spanish: [Lisa_12] ¡Sí, eso creo! Estás cachondo otra vez... Aunque no me sorprende, estaba bastante segura de que lo estarías.

source: [Max_09] Ну встал и встал, подумаешь. Спрячу под ноутбуком.
spanish: [Max_09] Estoy empalmado y no es gran cosa. Lo esconderé bajo mi portátil.

source: [Lisa_12] Ага, кажется, как же! Опять ты возбудился... Я же твоя сестра, тебе стыдно должно быть!
spanish: [Lisa_12] ¡Sí, eso creo! Estás cachonda otra vez. ¡Soy tu hermana, debería darte vergüenza!

source: [Max_09] Стыдно?! Ну встал и встал, подумаешь.
spanish: [Max_09] ¡Avergonzado?! Solo se puso dura ¿cuál es el problema.

source: [Lisa_10] Хватит уже похабно думать обо мне! Я ушла спать... Ой! Как страшно...
spanish: [Lisa_10] ¡Deja de tener pensamientos sucios sobre mí! Me he ido a la cama. ¡Oh! Estoy tan asustada...

source: [Max_04] Проводить тебя до кровати?
spanish: [Max_04] ¿Te acompaño a la cama?

source: [Lisa_13] Сама справлюсь! Ой ой ой!
spanish: [Lisa_13] ¡Lo haré yo misma! ¡Ay, ay, ay, ay!

source: Это я, Макс!
spanish: ¡Soy yo, Max!

source: Можно я войду? Мне очень нужно...
spanish: ¿Puedo entrar? Realmente necesito--...

source: Хорошо, я подожду
spanish: Está bien, esperaré

source: Ладно, ладно...
spanish: De acuerdo, de acuerdo...

source: Можно войти на секунду? Я только ноутбук возьму...
spanish: ¿Puedo entrar un momento? Voy a por mi portátil...

source: {i}всё равно забрать ноутбук{/i}
spanish: {i}aún así coger el portátil{/i}

source: {i}уйти с ноутбуком на веранду{/i}
spanish: {i}salir con el portátil a la terraza{/i}

source: {i}забрать ноутбук{/i}
spanish: {i}recoger el portátil{/i}

source: Да чего я там не видел...
spanish: Lo que no he visto...

source: А при мне ты этого сделать не можешь?
spanish: ¿No puedes hacer eso delante de mí?

source: Хорошо, только ноутбук заберу...
spanish: Está bien, solo cogeré mi computadora portátil...

source: Не буду. Честное слово!
spanish: No lo haré. ¡Te lo prometo!

source: {i}отвернуться{/i}
spanish: {i}dar la espalda{/i}

source: {i}подождать за дверью, пока Лиза переоденется{/i}
spanish: {i}esperar en la puerta mientras Lisa se cambia de ropa{/i}

source: {i}не подглядывать{/i}
spanish: {i}no espiar{/i}

source: {i}попробовать подглядеть{/i}
spanish: {i}tratar de espiar{/i}

source: А у тебя сиськи подросли!
spanish: ¡Y te han crecido las tetas!

source: Отличный зад, я тебе скажу!
spanish: ¡Bonito culo, ya te digo!

source: А если я хочу на это посмотреть?
spanish: ¿Y si quiero verlo?

source: Извини, я не знал... Красиво смотришься!
spanish: Lo siento, no lo sabía. ¡Estás preciosa!

source: У тебя красивая грудь, Лиза. Не стесняйся...
spanish: Tienes unos pechos preciosos, Lisa. No seas tímida...

source: Какая соблазнительная попка у тебя...
spanish: Qué culo más tentador tienes...

source: А где же волшебное слово?
spanish: ¿Dónde está la palabra mágica?

source: У тебя красивая грудь, Лиза. Не прячь её...
spanish: Tienes unos pechos preciosos, Lisa. No los escondas...

source: Эх, не повезло! Я надеялся, что ты будешь раздета...
spanish: ¡Oh, mala suerte! Esperaba que estuvieras desnuda...

source: Кто-то у нас тут трусики не успел надеть...
spanish: Alguien no se puso las bragas a tiempo...

source: Извини, я не знал... Ты такая очаровательная!
spanish: Lo siento, no lo sabía. ¡Eres tan adorable!

source: Подумаешь, сестрёнку полуголую увидел...
spanish: ¿Y qué si vi a mi hermana medio desnuda...

source: Да ладно тебе, можешь меня не стесняться!
spanish: ¡Vamos, no tienes que avergonzarte de mí!

source: Извини, не удержался... Хорошо выглядишь!
spanish: Lo siento, no pude resistirme... ¡Te ves bien!

source: А ты представь, что меня тут на самом деле нет!
spanish: ¡Finge que no estoy aquí!

source: Извини, не удержался... Ты очень красивая!
spanish: Lo siento, no pude resistirme... ¡Eres muy guapa!

source: Это я, Макс! Можно войти?
spanish: ¡Soy yo, Max! ¿Puedo pasar?

source: Извини, дверь была открыта и я подумал...
spanish: Lo siento, la puerta estaba abierta y pensé...

source: А ты симпатичная...
spanish: Y eres bastante...

source: И что такого? Сестра стесняется брата?
spanish: ¿Cuál es el problema? ¿Hermana tímida de hermano?

source: {i}смотреть "Кошмар на улице Вязов"{/i}
spanish: {i}ver Pesadilla en Elm Street{/i}

source: {i}смотреть "Пятница 13-е"{/i}
spanish: {i}ver "Viernes 13"{/i}

source: {i}смотреть "Крик"{/i}
spanish: {i}ver Scream{/i}

source: Тогда досматриваем... (продолжаем смотреть "Кошмар на улице Вязов")
spanish: Entonces terminemos de ver... (continúa viendo "Pesadilla en Elm Street")

source: Тогда досматриваем... (продолжаем смотреть "Пятница 13-е")
spanish: Entonces terminemos de ver... (continúa viendo "Viernes 13")

source: Тогда досматриваем... (продолжаем смотреть "Крик")
spanish: Entonces terminemos de ver... (continúa viendo "Scream")

source: Тогда смотрим дальше... (продолжаем смотреть серию фильмов "Кошмар на улице Вязов")
spanish: Entonces sigamos viendo... (seguir viendo la serie de películas "Pesadilla en Elm Street")

source: Тогда смотрим дальше... (продолжаем смотреть серию фильмов "Пятница 13-е")
spanish: Entonces sigamos viendo... (seguir viendo la serie de películas "Viernes 13")

source: Тогда смотрим дальше... (продолжаем смотреть серию фильмов "Крик")
spanish: Entonces sigamos viendo... (continuando para ver la serie de películas "Scream")

source: {i}да пофиг!{/i}
spanish: {i}¡Como quieras!{/i}

source: Просто иди и всё...
spanish: Sólo tienes que ir y ya está...
