Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/lisatalk.po
Languages: spanish

source: [Lisa_13] Макс, я же просила отстать! Не хочу с тобой разговаривать. [nointeract]
spanish: [Lisa_13] ¡Max, te dije que te alejaras! No quiero hablar contigo. [nointeract]

source: [Lisa_00] Макс, решил поболтать? [nointeract]
spanish: [Lisa_00] Max, ¿quieres charlar? [nointeract]

source: [Lisa_09] Макс, уйди. Не хочу тебя видеть! [nointeract]
spanish: [Lisa_09] Max, vete. ¡No quiero verte! [nointeract]

source: [Lisa_09] Макс, уйди пожалуйста. Не хочу сейчас общаться. [nointeract]
spanish: [Lisa_09] Max, por favor, vete. No quiero hablar ahora. [nointeract]

source: [Lisa_09] Извиниться? Как? [nointeract]
spanish: [Lisa_09] ¿Disculparse? ¿Cómo? [nointeract]

source: [Lisa_09] Не сейчас, Макс... [nointeract]
spanish: [Lisa_09] Ahora no, Max. [nointeract]

source: [Lisa_09] Макс, давай поговорим об этом в другой раз.
spanish: [Lisa_09] Max, hablemos de esto en otro momento.

source: [Max_00] Хорошо, Лиза...
spanish: [Max_00] De acuerdo, Lisa.

source: [Lisa_11] Макс! Это что такое?! Я сейчас маму позову! [nointeract]
spanish: [Lisa_11] ¡Max! ¡¿Qué es esto?! ¡Voy a llamar a mi madre! [nointeract]

source: [Lisa_12] Ты чем таким занимался при мне?!
spanish: [Lisa_12] ¡¿Qué demonios estabas haciendo delante de mí?!

source: [Max_12] Да ты о чём, вообще?
spanish: [Max_12] ¿De qué demonios estás hablando?

source: [Lisa_13] Ма-ам! Иди сюда, скорее! [nointeract]
spanish: [Lisa_13] Señora! ¡Ven aquí, antes! [nointeract]

source: [Lisa_12] Не то, о чём думаю? Это явно то, о чём я думаю! Ма-ам! [nointeract]
spanish: [Lisa_12] ¿No es lo que estoy pensando? ¡Eso es claramente lo que estoy pensando! ¡Señora! [nointeract]

source: [Lisa_12] Так я тебе и поверила! Ма-ам! [nointeract]
spanish: [Lisa_12] ¡Así que te creí! ¡Señora! [nointeract]

source: [Ann_15] Лиза? Что случилось?!
spanish: [Ann_15] Lisa? ¡¿Qué ha pasado?!

source: [Lisa_12] Мам! Смотри, что у него!
spanish: [Lisa_12] mamá! ¡Mira lo que tiene!

source: [Ann_19] Макс! Объяснишь, чем ты занимался при сестре?! [nointeract]
spanish: [Ann_19] Max! ¿Puedes explicar lo que hiciste con tu hermana? [nointeract]

source: [Ann_09] Ну, если ничего не делал и само... Тогда, Лиза, Макс ни в чём не виноват. Так бывает у мальчиков...
spanish: [Ann_09] Bueno, si no hiciera nada yo mismo... Entonces, Lisa, Max no tiene la culpa de nada. Eso es lo que pasa en los chicos...

source: [Ann_09] Ну, да, Лиза. Так у мальчиков иногда бывает по утрам. Не нужно паниковать...
spanish: [Ann_09] Bueno, sí, Lisa. Así que los niños a veces suceden por la mañana. No hay necesidad de entrar en pánico...

source: [Max_11] Я так сразу и сказал...
spanish: [Max_11] lo dije de inmediato...

source: [Lisa_12] Это не правда! Так не может быть... само. Он что-то делал, наверняка...
spanish: [Lisa_12] ¡No es cierto! No puede ser así... se. Estaba haciendo algo, seguro...

source: [Max_10] Да ничего я не делал!
spanish: [Max_10] sí, ¡no hice nada!

source: [Ann_08] Ты сама видела, чтобы Макс чем-то {i}таким{/i} занимался при тебе?
spanish: [Ann_08] ¿Has visto a Max hacer algo {i}como este{/i} contigo?

source: [Lisa_09] Нет, но мам... Я просто испугалась.
spanish: [Lisa_09] No, pero mamá... Estaba asustado.

source: [Ann_04] Лиза. Ты, похоже, совсем ничего не знаешь о мальчиках. С одной стороны, я рада, что ты у меня такая. А с другой...
spanish: [Ann_04] Lisa. Parece que no sabes nada sobre los niños en absoluto. Por un lado, me alegro de tenerte. Y por otro lado...

source: [Lisa_10] А что с другой? Я хочу всё знать!
spanish: [Lisa_10] ¿Y el otro? ¡Quiero saberlo todo!

source: [Ann_09] Нет, Лиза, тебе ещё рано таким интересоваться. Вот подрастёшь, тогда и поговорим. На этом всё. Сделаем вид, что ничего не было. Ясно? [nointeract]
spanish: [Ann_09] No, Lisa, es demasiado pronto para que te intereses en eso. Si creces, entonces hablaremos. Eso es todo. Vamos a fingir que no había nada. ¿Ya veo? [nointeract]

source: [Lisa_12] Ну и как тебе это, Макс? Не стыдно, вот так валяться передо мной?
spanish: [Lisa_12] Entonces, ¿cómo te sientes, Max? No hay vergüenza, ¿así es como acostarse frente a mí?

source: [Max_07] Что случилось опять?
spanish: [Max_07] ¿Qué pasó de nuevo?

source: [Lisa_09] Не знаю, может у кого-то кое-что не помещается в трусах!
spanish: [Lisa_09] no sé, ¡tal vez alguien no cabe en sus calzoncillos!

source: [Max_09] Вот ты про что... Странно, что ты ещё маму не позвала...
spanish: [Max_09] Aquí estás sobre lo que... Es extraño que aún no hayas llamado a tu mamá...

source: [Lisa_00] Сомневаюсь, что она знает, что тебе такое снится... от чего эта твоя штука, становится такой большой.
spanish: [Lisa_00] dudo que ella sepa lo que sueñas... ¿por qué esta cosa tuya se hace tan grande.

source: [Max_00] Да ничего мне такого не снится! Это от моих снов вообще не зависит...
spanish: [Max_00] ¡Sí, no sueño con nada de eso! No depende de mis sueños en absoluto...

source: [Lisa_01] Ага, рассказывай! Может он у тебя своей собственной жизнью живёт?
spanish: [Lisa_01] sí, dime! ¿Tal vez él vive su propia vida contigo?

source: [Max_02] Знаешь, если бы тебе это всё не нравилось, ты бы так на него не глазела!
spanish: [Max_02] Sabes, si no te gustara, ¡no lo mirarías así!

source: [Lisa_11] Что?! Думаешь, мне нравится на него смотреть?!
spanish: [Lisa_11] ¿Qué? ¡¿Crees que me gusta mirarlo?!

source: [Max_03] Конечно! Иначе, ты бы просто закрыла глаза или отвернулась...
spanish: [Max_03] ¡Por supuesto! De lo contrario, simplemente cerrarías los ojos o te alejarías...

source: [Lisa_12] Вот и отвернусь!
spanish: [Lisa_12] me daré la vuelta!

source: [Max_04] Да я не против, можешь смотреть...
spanish: [Max_04] Sí, no me importa, puedes ver...

source: [Lisa_09] Да ну тебя, Макс!
spanish: [Lisa_09] ¡Oh sí, Max!

source: [Max] Это что?! Лиза хочет прикоснуться к моему члену?! Да нет, это я, наверно, всё ещё сплю... Или нет? [nointeract]
spanish: [Max] ¿Qué es eso? ¡¿Lisa quiere tocar mi?! No, probablemente todavía estoy dormido... ¿O no? [nointeract]

source: [Lisa_11] Ой, Макс, ты не спишь! Это... не то, что ты подумал...
spanish: [Lisa_11] ¡Oh, Max, no estás durmiendo! Esto es... no es lo que pensabas...

source: [Max_07] А похоже именно на то, что я подумал!
spanish: [Max_07] ¡Y se parece exactamente a lo que pensaba!

source: [Lisa_13] Вот ещё! Это не так!
spanish: [Lisa_13] ¡Aquí hay más! ¡No es eso!

source: [Max_04] Если всё ещё хочешь, то можешь потрогать его...
spanish: [Max_04] Si aún quieres, puedes tocarlo...

source: [Lisa_10] Не собиралась я его трогать! Я просто... хотела его прикрыть... Вот!
spanish: [Lisa_10] ¡No lo iba a tocar! Yo sólo... quería encubrirlo... ¡Aquí!

source: [Max_02] Ну да, это рукой, видимо?
spanish: [Max_02] sí, es una mano, aparentemente?

source: [Lisa_11] Э-э-э... Ой, всё! Я... вообще в ванную шла...
spanish: [Lisa_11] eh... ¡Oh, eso es todo! Yo... en general, fui al baño...

source: [Max_01] Конечно, я так и подумал.
spanish: [Max_01] Por supuesto, pensé que sí.

source: [Lisa_01] Эй, Макс, а у всех мальчиков эта штука такая большая?
spanish: [Lisa_01] Oye, Max, ¿todos los chicos tienen esto tan grande?

source: [Max_19] Я сплю, Лиза... Какая штука?
spanish: [Max_19] Estoy dormida, Lisa... ¿Qué cosa?

source: [Lisa_05] Ну эта ваша штука...
spanish: [Lisa_05] Bueno, eso es lo tuyo...

source: [Max_07] Член! Не штука, а член.
spanish: [Max_07] Miembro! No una cosa, sino una polla.

source: [Lisa_02] Ладно... у всех мальчиков... член... такой большой?
spanish: [Lisa_02] Está bien... todos los chicos... miembro... tan grande?

source: [Max_01] Судя по тому, что даже мама была удивлена его размерами, то не у всех.
spanish: [Max_01] A juzgar por el hecho de que incluso mi madre estaba sorprendida por su tamaño, no todos.

source: [Lisa_01] А это хорошо или плохо, что он большой?
spanish: [Lisa_01] ¿Es bueno o malo que sea grande?

source: [Max_04] Ну... это от тебя зависит... Он тебе нравится?
spanish: [Max_04] Bueno... depende de ti... ¿Te gusta?

source: [Lisa_10] Макс, что за вопрос?! Как мне на такое ответить, ты же мой брат...
spanish: [Lisa_10] Max, ¿cuál es la pregunta? ¿Cómo respondo eso, eres mi hermano...

source: [Max_00] А если не брать это во внимание, то он тебе нравится?
spanish: [Max_00] Y si no lo tienes en cuenta, ¿te gusta?

source: [Lisa_05] Ну... да... он как-то притягивает... Ой, что я такое говорю...
spanish: [Lisa_05] Bueno... Sí... de alguna manera atrae... Oh, qué estoy diciendo...

source: [Max_05] Да всё хорошо, Лиза, это всё останется только между нами.
spanish: [Max_05] Todo está bien, Lisa, todo está entre nosotros.

source: [Lisa_01] Знаешь, пожалуй, я согласна слушать твои советы... Так с чего мы начнём?
spanish: [Lisa_01] Sabes, creo que seguiré tu consejo. ¿Por dónde empezamos?

source: [Max_03] Для меня было важно получить согласие, а учебный план я подготовлю.
spanish: [Max_03] Para mí era importante obtener la aprobación, y prepararé el plan de estudios.

source: [Lisa_02] И когда ждать этот твой... учебный план?
spanish: [Lisa_02] ¿Y cuándo podemos esperar su programa de estudios?

source: [Max_04] Скоро. Очень.
spanish: [Max_04] Pronto. Mucho.

source: [Lisa_01] Хорошо, Макс. Будет любопытно понаблюдать за тем, как ты... обучаешь...
spanish: [Lisa_01] Bien, Max. Será interesante verte enseñando.

source: [Max_01] Договорились!
spanish: [Max_01] Trato hecho.

source: [Lisa_01] Привет, Макс! Я вернулась.
spanish: [Lisa_01] ¡Hola, Max! He vuelto.

source: [Max_03] Супер! Как первый день?
spanish: [Max_03] Estupendo. ¿Qué tal tu primer día?

source: [Lisa_02] Да ничего так. Но потом поболтаем. Сейчас переоденусь и прыгну в бассейн. Только об этом и мечтала целый день!
spanish: [Lisa_02] No pasa nada. Pero charlaremos más tarde. Voy a cambiarme y saltar a la piscina. ¡Eso es todo con lo que he estado soñando todo el día!

source: [Max_04] Хорошо, здесь и поговорим
spanish: [Max_04] Muy bien, vamos a hablar de ello aquí

source: [Lisa_00] Неужели, я дома! До сих пор не могу поверить, что ЭТО наш дом! [nointeract]
spanish: [Lisa_00] ¡No puedo creer que esté en casa! ¡Todavía no puedo creer que este sea nuestro hogar! [nointeract]

source: [Lisa_03] Вот-вот! Целый день думала о нашем бассейне. Неужели, здесь всегда такая погода? [nointeract]
spanish: [Lisa_03] ¡Así es! Llevo todo el día pensando en nuestra piscina. ¿Siempre hace este tiempo aquí? [nointeract]

source: [Lisa_02] Хотелось бы так думать... [nointeract]
spanish: [Lisa_02] Me gustaría pensar que sí... [nointeract]

source: [Lisa_02] Ага! И сезон дождей 11 месяцев в году! [nointeract]
spanish: [Lisa_02] ¡Ajá! ¡Y la temporada de lluvias dura 11 meses al año! [nointeract]

source: [Lisa_02] Ты знаешь, тут школа совсем рядом! Пять минут и я на месте. К тому же, топографическим кретинизмом не страдаю... Ты же поэтому из дома не выходишь, да? [nointeract]
spanish: [Lisa_02] ¡Sabes, hay una escuela a la vuelta de la esquina! Cinco minutos y estoy allí. Además, no sufro de cretinismo topográfico. Por eso no sales de casa, ¿no? [nointeract]

source: [Lisa_01] Ну а почему же ты тогда всё время дома сидишь? Что в старой квартире, что тут. Ты же сегодня даже из дома не выходил? [nointeract]
spanish: [Lisa_01] ¿Entonces por qué te quedas en casa todo el tiempo? En el viejo piso y aquí. Ni siquiera saliste de casa hoy, ¿verdad? [nointeract]

source: [Lisa_10] Бедняжка. Ну, ничего. И тебя вылечат!
spanish: [Lisa_10] Pobrecito. No pasa nada. Te curarás.

source: [Max_04] Так что там в школе?
spanish: [Max_04] ¿Qué pasa en la escuela?

source: [Lisa_09] Понимаю. Я тоже никого не знаю... почти. [nointeract]
spanish: [Lisa_09] Comprendo. Yo tampoco conozco a nadie... apenas. [nointeract]

source: [Lisa_02] Может быть... А что, любопытно? Или ревнуешь? [nointeract]
spanish: [Lisa_02] Tal vez... ¿Por qué, curioso? ¿O estás celoso? [nointeract]

source: [Lisa_03] Ну и правильно! Ты же мой брат и останешься самым любимым мужчиной в моей жизни! [nointeract]
spanish: [Lisa_03] ¡Bueno, así es! ¡Eres mi hermano y siempre serás el hombre favorito de mi vida! [nointeract]

source: [Lisa_02] Но ты слишком не зазнавайся. И никому не рассказывай!
spanish: [Lisa_02] Pero no te pongas demasiado gallito. Y no se lo digas a nadie.

source: [Max_04] Договорились!
spanish: [Max_04] Trato hecho.

source: [Lisa_03] Вот это признание! А нас ты просто терпишь, да? [nointeract]
spanish: [Lisa_03] Menuda confesión. Nos aguantas, ¿no? [nointeract]

source: [Lisa_02] Ну спасибо и на том. Если что, то ты тоже ничего...
spanish: [Lisa_02] Bueno, gracias por eso. En todo caso, tú también estás bien.

source: [Lisa_02] Я так и поняла! Вообще, шутки у тебя... как всегда!
spanish: [Lisa_02] ¡De eso me he dado cuenta! De hecho, tus chistes son... ¡como siempre!

source: [Lisa_00] Ты знаешь, школа отличная! Меня хорошо приняли, все такие доброжелательные... А некоторые особенно...
spanish: [Lisa_00] ¡La escuela es genial! Me recibieron muy bien, todos son tan amables... Y algunos de ellos especialmente.

source: [Max_05] Некоторые? Ты о ком?
spanish: [Max_05] ¿Algunos? ¿De quién estás hablando?

source: [Lisa_02] Да так. Познакомилась кое-с-кем...
spanish: [Lisa_02] Por nada. Conocí a alguien.

source: [Max_02] О, рассказывай! Кто он?
spanish: [Max_02] ¡Oh, dime! ¿Quién es él?

source: [Lisa_03] А почему сразу он? Может быть, я завела подругу? [nointeract]
spanish: [Lisa_03] ¿Por qué él? Tal vez hice un amigo. [nointeract]

source: [Lisa_02] Обычная такая подружка... Какие подружки бывают обычно, вот у меня такая! [nointeract]
spanish: [Lisa_02] Es una novia normal. ¡Qué tipo de novias son comunes, esta es la mía! [nointeract]

source: [Lisa_03] А что здесь такого? Это же весело! [nointeract]
spanish: [Lisa_03] ¿Cuál es el problema? Es divertido. [nointeract]

source: [Lisa_00] Эх... Раскусил ты меня. Да, это не подружка...
spanish: [Lisa_00] Oh. Me has pillado. Sí, no es una novia.

source: [Max_00] Так кто он?
spanish: [Max_00] ¿Quién es?

source: [Lisa_00] Как у тебя день прошёл? [nointeract]
spanish: [Lisa_00] ¿Qué tal el día? [nointeract]

source: [Lisa_03] Обычно? Это ты свой первый день в таком месте и таком доме называешь обычным?! [nointeract]
spanish: [Lisa_03] ¿Normal? ¡¿Llamas normal a tu primer día en este lugar y en esta casa?! [nointeract]

source: [Lisa_02] Это если нам повезёт и нас отсюда не выгонят. За неуплату чего-то... [nointeract]
spanish: [Lisa_02] Eso si tenemos la suerte de que no nos echen de aquí. Por no pagar algo. [nointeract]

source: [Lisa_00] Обычно да, но до сих пор не верится, что наша жизнь так изменилась!
spanish: [Lisa_00] Normalmente sí, ¡pero aún no puedo creer que nuestras vidas hayan cambiado tanto!

source: [Max_00] Ладно, не будем о грустном
spanish: [Max_00] Muy bien, no hablemos de las cosas tristes

source: [Lisa_00] Ладно, Макс, не будем о грустном. Может быть, всё будет хорошо!
spanish: [Lisa_00] Vale, Max, no hablemos de cosas tristes. ¡Quizá todo salga bien!

source: [Max_00] Да, ты права
spanish: [Max_00] Sí, tienes razón.

source: [Lisa_03] Да уж, задача сложная. Невыносимые условия жизни и всё такое, да? [nointeract]
spanish: [Lisa_03] Sí, es un reto. Condiciones de vida insoportables y todo eso, ¿eh? [nointeract]

source: [Lisa_02] Так что планируешь делать, чем займёшься? [nointeract]
spanish: [Lisa_02] ¿Qué piensas hacer, qué vas a hacer? [nointeract]

source: [Lisa_03] Я бы посоветовала тебе искупаться, для начала. Собственно, я этим и планирую заняться!
spanish: [Lisa_03] Para empezar, te sugiero que vayas a nadar. De hecho, ¡eso es lo que pienso hacer yo!

source: [Max_04] Хорошая идея...
spanish: [Max_04] Buena idea...

source: [Lisa_03] Лично я буду купаться и загорать. Загорать и купаться. Пока не надоест. А потом повторю!
spanish: [Lisa_03] Personalmente, nadaré y tomaré el sol. Tomar el sol y nadar. Hasta que me aburro. ¡Y luego lo diré de nuevo!

source: [Max_04] Отличный план!
spanish: [Max_04] Gran plan!

source: [Lisa_00] Что, прямо с первого дня? Отдохни, искупайся для начала. Может быть, мысли появятся...
spanish: [Lisa_00] ¿Qué, desde el primer día? Descansa, date un chapuzón para empezar. Tal vez aparezcan pensamientos...

source: [Max_00] Может, ты и права...
spanish: Tal vez tengas razón...

source: [Lisa_00] Может быть, в другой раз... [nointeract]
spanish: [Lisa_00] Tal vez en otro momento... [nointeract]

source: [Lisa_02] Что, ты правда такой любопытный? Не знала! [nointeract]
spanish: [Lisa_02] ¿Eres realmente tan curioso? ¡No sabía! [nointeract]

source: [Lisa_10] Ну... его зовут Алекс. Мы учимся в одном классе. Даже сидим рядом... [nointeract]
spanish: [Lisa_10] Bueno... su nombre es Alex. Estamos en la misma clase. Incluso nos sentamos uno al lado del otro... [nointeract]

source: [Lisa_02] А какие тут могут быть подробности? Мы учимся вместе, сидим в одном классе за одной партой... Ну и он со мной заговорил...
spanish: [Lisa_02] ¿Y qué detalles puede haber? Estudiamos juntos, nos sentamos en la misma clase en el mismo escritorio... Bueno, me habló...

source: [Max_00] И что он сказал?
spanish: [Max_00] ¿Y qué dijo?

source: [Lisa_02] Макс. Ну как ещё я могла познакомиться в первый день в школе с парнем? К тому же, если ещё и сидим рядом... Просто, он со мной заговорил...
spanish: [Lisa_02] Máx. Bueno, ¿de qué otra manera podría conocer a un chico en mi primer día de escuela? Además, si también estamos sentados uno al lado del otro... Simplemente, me habló...

source: [Lisa_02] Ну, парень как парень. Вот как ты, только не такой зануда и красивый. [nointeract]
spanish: [Lisa_02] Bueno, el tipo es como un tipo. Así es como eres, pero no tan nerd y hermosa. [nointeract]

source: [Lisa_03] Ещё какой зануда! Достаёшь меня допросами о моём парне...
spanish: [Lisa_03] ¡Qué nerd! Me interrogan sobre mi novio...

source: [Max_06] Ого, так он уже твой парень?!
spanish: [Max_06] Wogo, ¿así que ya es tu novio?!

source: [Lisa_10] Нет, ну... я не так выразилась. Мы только познакомились и, конечно, он не мой парень! [nointeract]
spanish: [Lisa_10] No, bueno... no es así como lo digo. ¡Nos acabamos de conocer y, por supuesto, no es mi novio! [nointeract]

source: [Lisa_01] Думаю, что да. У меня ещё никогда не было парня. А этот... [nointeract]
spanish: [Lisa_01] creo que sí. Nunca antes había tenido novio. Y este es... [nointeract]

source: [Lisa_03] Ты мой братишка! Не говори ерунду. Мы и так с тобой спим вместе. Ну, в одной комнате! [nointeract]
spanish: [Lisa_03] ¡Eres mi hermano! No digas tonterías. Tú y yo dormimos juntos. Bueno, ¡en una habitación! [nointeract]

source: [Lisa_00] Дурак! Я же в шутку это сказала. И, вообще, прекращай меня доставать! [nointeract]
spanish: [Lisa_00] ¡Tonto! Lo dije en broma. Y, en general, ¡deja de conseguirme! [nointeract]

source: [Lisa_03] А какой у тебя типаж? Неудачника, который достаёт младшую сестрёнку? [nointeract]
spanish: [Lisa_03] ¿Y qué tipo tienes? ¿Un perdedor que tiene una hermana pequeña? [nointeract]

source: [Lisa_03] Ну, когда не зануда, вполне! [nointeract]
spanish: [Lisa_03] Bueno, cuando no es un nerd, ¡bastante! [nointeract]

source: [Lisa_12] Вот теперь ты зануда и нравишься мне с каждой секундой всё меньше и меньше... [nointeract]
spanish: [Lisa_12] Ahora eres un nerd y me gustas cada vez menos con cada segundo... [nointeract]

source: [Lisa_03] То-то же! А то ведёшь себя как придурок... [nointeract]
spanish: [Lisa_03] ¡Lo mismo! Y luego te comportas como un imbécil... [nointeract]

source: [Lisa_10] Всё, Макс, достал меня. Дай отдохнуть, поплавать, позагорать...
spanish: [Lisa_10] Todo, Max, me consiguió. Déjame descansar, nadar, tomar el sol...

source: [Max_00] Эх...
spanish: [Max_00] Ugu...

source: [Lisa_00] Извини. Я не подумала. Кстати, спасибо, что со мной болтаешь. Я обычно о таком Алисе рассказывала, но она стала слишком взрослой и мы как-то отдалились... [nointeract]
spanish: [Lisa_00] Lo siento. No lo creía. Por cierto, gracias por charlar conmigo. Solía hablar de esta Alicia, pero se hizo demasiado vieja y de alguna manera nos alejamos... [nointeract]

source: [Lisa_09] Ну вот, только я хотела тебе поплакаться о разбитой любви, а ты... [nointeract]
spanish: [Lisa_09] Bueno, solo yo quería llorar por amor roto, y tú... [nointeract]

source: [Lisa_03] Ага, два раза! Он ещё даже не знает, что мне нравится... [nointeract]
spanish: [Lisa_03] sí, dos veces! Ni siquiera sabe lo que me gusta todavía... [nointeract]

source: [Lisa_03] Ну, тогда терпи меня! [nointeract]
spanish: [Lisa_03] Bueno, ¡entonces tolerame! [nointeract]

source: [Lisa_02] Ладно, буду иметь в виду! [nointeract]
spanish: [Lisa_02] Está bien, ¡lo tendré en cuenta! [nointeract]

source: [Lisa_03] А вот это уже тебя не касается. Что сказал, то сказал. Мне понравилось. Так и познакомились... [nointeract]
spanish: [Lisa_03] Y eso ya no te preocupa. Lo que dijo, dijo. Me encantó. Así es como nos conocimos... [nointeract]

source: [Lisa_00] Я не знаю. Это же только первый день. Посмотрим, как всё пойдёт. Может быть, он уже с кем-то встречается, а тут пришла я такая красивая... [nointeract]
spanish: [Lisa_00] no lo sé. Es solo el primer día. Veremos cómo va. Tal vez él ya está saliendo con alguien, y luego vine tan hermosa... [nointeract]

source: [Lisa_12] Ты в моём возрасте уже тусил с этой своей, как её... Правда, она тебя бросила... [nointeract]
spanish: [Lisa_12] Ya has estado saliendo con este tuyo a mi edad, como el de ella... Es cierto que ella te abandonó... [nointeract]

source: [Lisa_02] Ну да, потом её караулил под окнами, чтобы сказать, как ты её не любишь... [nointeract]
spanish: [Lisa_02] sí, luego la observó debajo de las ventanas para decirle cuánto no la amas... [nointeract]

source: [Lisa_03] Так или иначе, я не слышала, чтобы у тебя было много побед на любовном фронте...
spanish: [Lisa_03] De todos modos, no he escuchado que tengas muchas victorias en el frente del amor...

source: [Max_00] Я же не обо всём рассказывал...
spanish: [Max_00] no hablé de todo...

source: [Lisa_03] Да уж, ты у нас опытный любовник! [nointeract]
spanish: [Lisa_03] ¡Oh, eres nuestro amante experimentado! [nointeract]

source: [Lisa_02] Любопытно... И о чём же ты умолчал? [nointeract]
spanish: [Lisa_02] Curioso... ¿Y de qué guardaste silencio? [nointeract]

source: [Lisa_11] Куча девушек? Надувных? Где же ты их всех прятал?
spanish: [Lisa_11] un montón de chicas? ¿Hinchable? ¿Dónde los escondiste a todos?

source: [Max_14] Парни о таком не рассказывают
spanish: [Max_14] Chicos no hablan de eso

source: [Lisa_12] Так я тебе и поверила... [nointeract]
spanish: [Lisa_12] ¡Así que te creí! ¡Señora! [nointeract]

source: [Lisa_02] Ладно, ладно. Если ты так говоришь, пусть так. [nointeract]
spanish: [Lisa_02] Está bien, está bien. Si eso es lo que dices, que así sea. [nointeract]

source: [Lisa_02] Я подумаю над твоим предложением. А пока, мы что-то заболтались. Я бы хотела искупаться и позагорать...
spanish: [Lisa_02] pensaré en tu propuesta. Mientras tanto, hemos estado pasando el rato con algo. Me gustaría nadar y tomar el sol...

source: [Max_00] Хорошо...
spanish: [Max_00] ¡Está bien...

source: [Lisa_03] Ну конечно! Что за глупые вопросы. Вот только я не знаю как правильно себя вести, что говорить... [nointeract]
spanish: [Lisa_03] ¡Por supuesto! Qué preguntas tan estúpidas. Eso es solo que no sé cómo comportarme correctamente, qué decir... [nointeract]

source: [Lisa_00] Хорошо, Макс, буду иметь в виду. И спасибо, что поболтал со мной. А пока ты не против, если я немного отдохну?
spanish: [Lisa_00] Está bien, Max, lo tendré en cuenta. Y gracias por charlar conmigo. Mientras tanto, ¿te importa si descanso un poco?

source: [Max_00] Конечно! А я пойду...
spanish: [Max_00] ¡Por supuesto! Y me voy...

source: [Lisa_02] Спасибо, Макс. Приятно слышать, что кому-то не всё равно...
spanish: [Lisa_02] Gracias, Max. Es agradable escuchar que a alguien le importa...
