Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/lisatalk.po
Languages: spanish

source: [Max_01] Тогда я подыщу для тебя какую-нибудь интересную и полезную книжку!
spanish: [Max_01] ¡Entonces encontraré para ti algún libro interesante y útil!

source: [Lisa_01] О как! Я ничего против не имею. Главное, чтобы действительно интересная была...
spanish: [Lisa_01] ¡Oh cómo! No tengo nada en contra. Lo principal es que es realmente interesante ser...

source: [Max_02] Ага.
spanish: [Max_02] sí.

source: [Lisa_01] Ого. Прямо, как ты и обещал! Интересная, хоть?
spanish: [Lisa_01] Ogo. ¡Tal como lo prometiste! Interesante, ¿verdad?

source: [Max_02] Ну, зависит от настроения...
spanish: [Max_02] Bueno, depende del estado de ánimo...

source: [Lisa_02] Заинтриговал. И какое должно быть настроение для этой книги? [nointeract]
spanish: [Lisa_02] intrigado. ¿Y cuál debería ser el estado de ánimo para este libro? [nointeract]

source: [Lisa_03] Ну ладно, давай сюда свою книжку, что там... Э... сексуальное образование? Ты серьёзно, Макс?
spanish: [Lisa_03] Bien, vamos a conseguir tu libro aquí, lo que hay allí... Este... ¿educación sexual? ¿Lo haces en serio, Max?

source: [Max_04] Вполне. Считай это частью моей программы!
spanish: [Max_04] Bastante. ¡Considéralo parte de mi programa!

source: [Lisa_02] Что, своих знаний маловато, решил воспользоваться сторонней помощью?
spanish: [Lisa_02] ¿Qué, su conocimiento no es suficiente, decidió utilizar la ayuda de terceros?

source: [Max_07] Лишним не будет! Так ты берёшь книгу или нет?
spanish: [Max_07] ¡No será superfluo! Entonces, ¿recoges el libro o no?

source: [Lisa_03] Конечно! Почему бы и нет. Вдруг, окажется интересной. Кто-то же писал, старался. А ты вот пыхтел, деньги на неё зарабатывал, заказывал и речь готовил, скорее всего... [nointeract]
spanish: [Lisa_03] ¡Por supuesto! Por qué no. De repente, será interesante. Alguien escribió, intentó. Y soplaste, ganaste dinero por ello, ordenaste y cocinaste el discurso, lo más probable... [nointeract]

source: [Lisa_01] В общем, спасибо тебе, Макс. Буду читать перед сном. Ну или когда будет... сам понимаешь, Настроение...
spanish: [Lisa_01] En general, gracias, Max. Leeré antes de acostarme. O cuándo será... ya sabes, Mood...

source: [Lisa_01] Эй, Макс, просыпайся, а то в школу опоздаешь! Там сегодня важный день, надо на уроке Биологии всем твой стоящий член показать!
spanish: [Lisa_01] ¡Oye, Max, despierta o llegarás tarde a la escuela! Hoy es un día importante allí, ¡debes mostrar tu valía a todos en la clase de Biología!

source: [Max_19] Нет... Я не хочу в школу... Зови всех сюда, здесь покажем...
spanish: [Max_19] No... No quiero ir a la escuela... Llama a todos aquí, aquí te mostraremos...

source: [Lisa_03] Ага, а учительницу нашу тоже звать?
spanish: [Lisa_03] sí, y nuestro maestro también se llama?

source: [Max_19] О да! Я ей такое покажу, будет знать... как надо...
spanish: [Max_19] ¡Oh sí! Se lo mostraré, ella lo sabrá... como debe ser...

source: [Lisa_02] Какой же ты озабоченный, Макс!
spanish: [Lisa_02] ¡Qué preocupación eres, Max!

source: [Max_07] А?! Кто озабоченный? Где?!
spanish: [Max_07] ¡¿Ah?! ¿A quién le preocupa? ¡¿Dónde es?!

source: [Lisa_01] Да вот, прямо тут, передо мной валяется один, с торчащим из трусов членом...
spanish: [Lisa_01] sí, ahí mismo, hay uno acostado frente a mí, con él sobresaliendo de sus bragas...

source: [Max_09] Да я же говорил, это само так происходит... Естественный процесс!
spanish: [Max_09] Sí, dije, sucede de esta manera... ¡Un proceso natural!

source: [Lisa_03] Ну да, очень удобно назвать это естественным процессом!
spanish: [Lisa_03] Bueno, sí, ¡es muy conveniente llamarlo un proceso natural!

source: [Max_07] Лиза, ты чего меня разбудила-то?!
spanish: [Max_07] Lisa, ¿por qué me despertaste?

source: [Lisa_01] Да так, просто хотела немного поиздеваться... Случай мне показался подходящим!
spanish: [Lisa_01] Sólo quería burlarme un poco de ti. Parecía la ocasión adecuada.

source: [Max_09] Может, пойдёшь уже по своим делам куда-нибудь?!
spanish: [Max_09] ¡¿Por qué no te vas a hacer tus negocios a otra parte?!

source: [Lisa_02] Ладно, озабоченный, я пошла в ванную...
spanish: [Lisa_02] Vale, cachondo, me voy al baño.....

source: [Max_16] Ага, на здоровье!
spanish: [Max_16] Sí, de nada.

source: [Max_09] Ты же читала, знаешь, что это естественный процесс!
spanish: [Max_09] Lo has leído, ¡sabes que es un proceso natural!

source: [Lisa_02] Да, но это всё равно выглядит забавно, вот я и решила немного поиздеваться, пока ты спросонья...
spanish: [Lisa_02] Sí, pero todavía se ve divertido, así que pensé en tener un poco de diversión mientras estabas despierto....

source: [Max_07] Ты меня только из-за этого разбудила что ли?!
spanish: [Max_07] ¡¿Por eso me despertaste?!

source: [Lisa_03] Ещё сказать, что я пошла в ванную...
spanish: [Lisa_03] Y para decirte que fui al baño.

source: [Max_16] Ага, на здоровье! Давай, иди уже...
spanish: [Max_16] ¡Sí, de nada! Vamos, ponte en marcha.

source: [Lisa_01] Эй, Макс, а бывает, что я тебе снюсь?
spanish: [Lisa_01] Oye, Max, ¿alguna vez sueñas conmigo?

source: [Max_19] Ага... Бывает...
spanish: [Max_19] Sí. Suele pasar.

source: [Lisa_02] А что мы делаем?
spanish: [Lisa_02] ¿Qué estamos haciendo?

source: [Max_19] Да я тебя там... по всякому... и так, и этак...
spanish: [Max_19] Te voy a meter ahí. todo tipo de cosas. por aquí y por allá.

source: [Lisa_11] Не поняла! Что это там и так, и этак ты делаешь?!
spanish: [Lisa_11] ¡No lo entiendo! ¡¿Qué haces ahí arriba y abajo?!

source: [Max_07] А?! Чего делаю? Кому?!
spanish: [Max_07] ¡А?! ¿Qué estoy haciendo? ¡¿Quién?!

source: [Lisa_12] Мне! Чего это ты там со мной во сне делаешь, признавайся?!
spanish: [Lisa_12] ¡A mí! ¡¿Qué me haces en sueños, dímelo?!

source: [Max_08] Э-э-э... Да так, во всякие Монополии уделываю тебя только так... В Пазлы...
spanish: [Max_08] Erm... Sólo intento ganarte al Monopoly. Rompecabezas.

source: [Lisa_02] Чего?! Как можно уделать кого-то в Пазлы?
spanish: [Lisa_02] ¡¿Qué?! ¿Cómo puedes ganar a alguien en Puzzles?

source: [Max_09] Вот не мешала бы спать, я бы узнал, как...
spanish: [Max_09] Si no te interrumpiera el sueño, sabría cómo .....

source: [Lisa_03] Заливаешь, Макс! Если бы у тебя член так не стоял, я бы может и поверила в твои оправдания...
spanish: [Lisa_03] ¡Eres un mentiroso, Max! Si tu polla no estuviera tan dura, podría creer tus excusas....

source: [Max_01] А будешь так на него пялиться, в школу опоздаешь!
spanish: [Max_01] ¡Si lo miras así, llegarás tarde a la escuela!

source: [Lisa_11] Я не пялюсь! Не опоздаю... хотя могу... Я тогда побежала в ванную...
spanish: [Lisa_11] ¡No estoy mirando! No llegaré tarde... aunque podría..... Corrí al baño.

source: [Max_02] Как это!? А ещё поглазеть на мой член? Ой, а может ты извращенка!
spanish: [Max_02] ¿Qué quieres decir? ¿Y mirarme la polla? ¡Oh, tal vez seas un pervertido!

source: [Lisa_10] Чего!? Я не извращенка! Сам такой. Понял! Вот, всё.
spanish: [Lisa_10] No soy un pervertido. ¡No soy un pervertido! Soy un pervertido. ¡Ya lo tengo! Ya está.

source: [Lisa_01] Я не пялюсь и сегодня нет уроков! Выходные же!
spanish: [Lisa_01] ¡No estoy mirando y hoy no hay colegio! ¡Es fin de semana!

source: [Max_02] Нет, ты пялишься... Да ты извращенка!
spanish: [Max_02] No, estás mirando. ¡Eres un pervertido!

source: [Lisa_10] Чего!? Я не извращенка! Сам такой. Вот. А я пошла в ванную...
spanish: [Lisa_10] No soy un pervertido. ¡No soy un pervertido! Lo eres. Toma. Voy al baño.

source: [Max_01] Вот и правильно.
spanish: [Max_01] Es lo que hay que hacer.

source: [Lisa_01] Эй, Макс, спишь?
spanish: [Lisa_01] Oye, Max, ¿estás dormido?

source: [Max_19] Сплю...
spanish: [Max_19] Durmiendo...

source: [Lisa_02] И как спится?
spanish: [Lisa_02] ¿Cómo duermes?

source: [Max_19] Ты что хотела?
spanish: [Max_19] ¿Qué querías?

source: [Lisa_03] Да так... У тебя член опять стоит...
spanish: [Lisa_03] Por nada. Tu polla está dura otra vez.

source: [Max_07] Ну и пусть стоит, надо так значит! Тебе он что, мешает что ли, из комнаты не даёт выйти?
spanish: [Max_07] ¡Que se quede ahí, si es así! ¿Le impide salir de la habitación?

source: [Lisa_02] Ну, да... мешает... Когда ещё удастся подглядеть за братом в таком... смешном состоянии.
spanish: [Lisa_02] Pues sí. Está en medio. Cuando más puedes ver a tu hermano en tal... estado ridículo.

source: [Max_03] Так ты подглядывать любишь у нас! Какая ты плохая девочка!
spanish: [Max_03] ¡Así que te gusta espiarnos! ¡Eres una chica tan mala!

source: [Lisa_11] Ой, нет... Я не в этом смысле...
spanish: [Lisa_11] Oh, no... No quise decir eso...

source: [Max_02] Да всё с тобой понятно!
spanish: [Max_02] ¡No te preocupes!

source: [Lisa_10] Я всё, мне пора в ванную...
spanish: [Lisa_10] He terminado, tengo que ir al baño.....

source: [Max_01] Ага, как удобно.
spanish: [Max_01] Sí, qué conveniente.

source: [Lisa_00] Ты про поход к маме с Эриком?
spanish: [Lisa_00] ¿Te refieres a ir a casa de mi madre con Eric?

source: [Max_01] Ну конечно!
spanish: [Max_01] ¡Claro que sí!

source: [Lisa_09] Они хотят подготовить меня к взрослой жизни. Всё покажут и расскажут. То же, чему и ты собирался меня учить, только вот...
spanish: [Lisa_09] Quieren prepararme para la edad adulta. Mostrar y contar. Las mismas cosas que ibas a enseñarme, excepto...

source: [Max_07] Только вот что?
spanish: [Max_07] ¿Qué es?

source: [Lisa_10] А это вообще нормально? Одно дело, когда меня чему-нибудь учишь ты, а здесь... Мама... и Эрик... Мама так вообще раньше меня от всего такого до жути оберегала!
spanish: [Lisa_10] ¿Es eso normal? Una cosa es que me enseñes algo, pero aquí... Mamá. y Eric. ¡Mi mamá solía ser tan terriblemente protectora conmigo!

source: [Max_09] У них-то в этом знаний и опыта куда больше моего, я даже не рядом. Так что кому, как не им тебя к этому готовить.
spanish: [Max_09] Tienen muchos más conocimientos y experiencia en esto que yo, y yo ni me acerco. Así que depende de ellos prepararte para ello.

source: [Lisa_00] Ну ладно. Пожалуй, ты прав.
spanish: [Lisa_00] Muy bien. Supongo que tienes razón.

source: [Max_01] К тому же, ты всегда можешь отказаться от их уроков. Когда они только успевать это будут, интересно...
spanish: [Max_01] Además, siempre puedes renunciar a sus clases. ¿Cuándo tendrán tiempo para hacerlo? Me pregunto .....

source: [Lisa_01] Сказали приходить по понедельникам, в то же время.
spanish: [Lisa_01] dijo que viniera los lunes, al mismo tiempo.

source: [Max_07] А мне потом расскажешь, что делали?
spanish: [Max_07] ¿Y luego dime qué hicieron?

source: [Lisa_02] Расскажу, если тебе интересно.
spanish: [Lisa_02] te dirá si estás interesado.

source: [Max_08] Конечно интересно!
spanish: [Max_08] ¡Por supuesto interesante!

source: [Max_09] Да это точно не нормально! Ты не пробовала отказаться?
spanish: [Max_09] sí, ¡definitivamente no es normal! ¿Has tratado de negarte?

source: [Lisa_09] Когда ещё такая возможность будет, Макс! Раньше мама вообще мне ничего не хотела рассказывать. А теперь, благодаря Эрику, это изменится.
spanish: [Lisa_09] ¿Cuándo más habrá tal oportunidad, Max? Anteriormente, mi madre no quería decirme nada en absoluto. Y ahora, gracias a Eric, eso cambiará.

source: [Max_10] Думаешь, в лучшую сторону?
spanish: [Max_10] crees que para mejor?

source: [Lisa_02] Конечно, сам посмотри... Я теперь буду ходить на курсы в школе и мама с Эриком всё мне расскажут о взрослой жизни!
spanish: [Lisa_02] Por supuesto, búscate a ti mismo... ¡Ahora iré a la escuela y mi madre y Eric me contarán todo sobre la vida adulta!

source: [Max_09] Только, когда они успевать это будут, интересно...
spanish: [Max_09] Solo cuando tengan tiempo de hacerlo, me pregunto...

source: [Lisa_09] Даже не знаю, как сказать, Макс... Я всё ещё в лёгком потрясении!
spanish: [Lisa_09] ni siquiera sé cómo decirlo, Max... ¡Todavía estoy en un ligero shock!

source: [Max_08] Так может прекратить эти уроки?
spanish: [Max_08] Entonces, ¿pueden detenerse estas lecciones?

source: [Lisa_01] Нет, это всё очень интересно, просто... не укладывается в голове.
spanish: [Lisa_01] No, todo es muy interesante, solo... no cabe en mi cabeza.

source: [Max_09] Так что было-то?
spanish: [Max_09] Entonces, ¿qué pasó?

source: [Lisa_02] Ну... мама показала, как доставить мужчине удовольствие руками...
spanish: [Lisa_02] Bueno... mamá mostró cómo darle placer a un hombre con sus manos...

source: [Max_07] И как тебе это?
spanish: [Max_07] ¿Y cómo lo haces?

source: [Lisa_03] Это забавно! Вроде как, это выглядит легко со стороны, но не знаю... У тебя, кстати... член больше чем у Эрика. Наверно, такой как у тебя сложнее стимулировать, а может и нет...
spanish: [Lisa_03] ¡Es gracioso! Parece fácil desde el exterior, pero no sé... A propósito... el es más grande que el de Eric. Probablemente, como que tienes más difícil de estimular, y tal vez no...

source: [Max_09] Значит, просто забавно и всё?!
spanish: [Max_09] ¡¿Así que es gracioso y eso es todo?!

source: [Lisa_10] Ну, это странно, конечно. Мама взяла и показала мне, как она доставляет удовольствие Эрику, хотя ещё не так давно даже не хотела объяснять, почему и как твой член становится большим по утрам.
spanish: [Lisa_10] Bueno, es raro, por supuesto. Mamá lo tomó y me mostró cómo le agrada a Eric, a pesar de que no hace mucho tiempo ni siquiera quería explicar por qué o cómo te haces grande por la mañana.

source: [Max_14] Похоже, всё проходит довольно безобидно. Но ты всё равно смотри, чтобы они не стали перегибать палку!
spanish: [Max_14] Parece que todo va bastante inofensivo. ¡Pero todavía miras para que no vayan demasiado lejos!

source: [Lisa_11] Это как, Макс?!
spanish: [Lisa_11] es eso, Max?!

source: [Max_15] Да мало ли! Если Эрик так легко повлиял на маму, что она совершенно спокойно дрочит ему у тебя на глазах и утверждает, что они это делают в образовательных целях, то что будет, если он пойдёт дальше...
spanish: [Max_15] sí! Si Eric influyó en su madre tan fácilmente que ella tiembla tranquilamente frente a sus ojos y afirma que lo están haciendo con fines educativos, entonces ¿qué pasará si va más allá...

source: [Lisa_13] Да нет, Эрик не такой!
spanish: [Lisa_13] ¡No, Eric no es así!

source: [Max_09] Знаешь, про всех пойманных маньяков и педофилов тоже всегда так говорят, что они казались не такими.
spanish: [Max_09] Ya sabes, siempre dicen eso de todos los maníacos y pedófilos que atrapan, también, que no parecían así.

source: [Lisa_01] Ну... Не знаю, Макс. Меня всё пока устраивает.
spanish: [Lisa_01] Bueno... No lo sé, Max. Estoy bien con eso hasta ahora.

source: [Max_16] Но если вдруг, он начнёт к тебе приставать, сразу говори мне! Хорошо?
spanish: [Max_16] Pero si de repente, comienza a molestarte, ¡dime de inmediato! ¿De acuerdo?

source: [Lisa_00] Хорошо... Но я тебе говорю, он не такой!
spanish: [Lisa_00] Está bien... Pero te digo, ¡él no es así!

source: [Max_09] Ага, конечно. Ещё посмотрим...
spanish: [Max_09] sí, absolutamente. Veremos...

source: [Lisa_09] Да так, контрольная работа очередная. Но я вроде большую часть там решила. Надеюсь, правильно...
spanish: [Lisa_09] Sí, el trabajo de prueba es otro. Pero decidí la mayor parte allí. Espero que sea correcto...

source: [Max_07] Это хорошо, но я немного о другом уроке...
spanish: [Max_07] Eso es bueno, pero estoy un poco sobre otra lección...

source: [Lisa_01] А, ты про урок у мамы и Эрика! Ой, ну там, было кое-что...
spanish: [Lisa_01] ¡Ah, estás hablando de una lección de mamá y Eric! Ah, bueno, había algo...

source: [Max_09] И что это за кое-что?
spanish: [Max_09] ¿Y qué es eso?

source: [Lisa_02] А что такого вы, мальчики, находите в женской груди?
spanish: [Lisa_02] ¿Qué encuentran ustedes los chicos en los pechos de una mujer?

source: [Max_05] Смеёшься?! Так она же у вас такая офигенно классная! Даже не представляю, как вы живёте с такой офигенностью, да ещё и в прямом доступе.
spanish: [Max_05] te estás riendo? ¡Así que es tan increíblemente genial! Ni siquiera puedo imaginar cómo vives con tanta genialidad, e incluso en acceso directo.

source: [Lisa_03] Как это в прямом доступе?
spanish: [Lisa_03] ¿Cómo está en acceso directo?

source: [Max_06] Так ты же можешь абсолютно в любой момент её потрогать, поласкать...
spanish: [Max_06] Así que puedes absolutamente en cualquier momento tocarlo, acariciarlo...

source: [Lisa_10] Какой ты, Макс, пошлый! Да и видимо все мальчики...
spanish: [Lisa_10] ¡Qué vulgar eres, Max! Y al parecer todos los chicos...

source: [Max_07] А что нам делать? Так природой заложено - балдеть от ваших сисечек и других прелестей!
spanish: [Max_07] ¿Qué debemos hacer? Así que la naturaleza está puesta - baldet de sus siseks y otros encantos!

source: [Lisa_01] Скромнее надо быть.
spanish: [Lisa_01] Tenemos que ser más modestos.

source: [Max_08] Ага, будешь скромнее - вы сразу внимания хотите, а если пялишься - то сразу извращенец и озабоченный.
spanish: [Max_08] sí, serás más modesto, inmediatamente quieres atención, y si miras fijamente, inmediatamente pervertido y preocupado.

source: [Lisa_02] Значит надо середину золотую искать!
spanish: [Lisa_02] ¡Así que debemos buscar la mitad del dorado!

source: [Max_09] А ты почему про грудь заговорила, мама или Эрик что-то рассказали?
spanish: [Max_09] ¿Por qué hablaste de senos, mamá o Eric me dijeron algo?

source: [Lisa_01] Да, рассказали и показали...
spanish: [Lisa_01] Sí, contaron y mostraron...

source: [Max_07] Мама тебе грудь показала?!
spanish: [Max_07] mamá te mostró senos?!

source: [Lisa_02] Мне и Эрику. И рассказала, как вы это любите.
spanish: [Lisa_02] Eric y yo. Y me dijo lo mucho que lo amas.

source: [Max_04] Это да, любим... Покажешь?
spanish: [Max_04] Sí, nos encanta... ¿Mostrar?

source: [Lisa_11] Мою грудь?! А то ты не знаешь, как она выглядит...
spanish: [Lisa_11] Mis Senos? O no sabes cómo se ve...

source: [Max_02] А вдруг что-то изменилось? Надо проверить...
spanish: [Max_02] ¿Y si algo ha cambiado? Tenemos que comprobar...

source: [Lisa_03] А ты мне свою штуку покажешь сперва? [nointeract]
spanish: [Lisa_03] ¿Me enseñas lo tuyo primero? [nointeract]

source: [Lisa_02] Ну вот, все всё знают, так что и показывать незачем.
spanish: [Lisa_02] Bueno, todo el mundo lo sabe todo, así que no hace falta enseñártelo.

source: [Max_03] Но мне показалось, ты хотела показать...
spanish: [Max_03] Pero pensé que querías mostrar...

source: [Lisa_01] Вот именно, тебе показалось! Ничего я показывать не буду.
spanish: [Lisa_01] ¡Eso es, te estás imaginando cosas! No te estoy mostrando nada.

source: [Lisa_11] Ой, не надо. Не буду я тебе ничего показывать!
spanish: [Lisa_11] No lo hagas. ¡No voy a enseñarte nada!

source: [Max_07] Это сейчас. Но как захочешь, то зови.
spanish: [Max_07] Por ahora. Pero cuando quieras, llámame.

source: [Lisa_02] Конечно, Макс, обязательно тебя позову...
spanish: [Lisa_02] Claro, Max, me aseguraré de llamarte ....

source: [Max_01] Сегодня?
spanish: [Max_01] ¿Hoy?

source: [Lisa_01] Ой, всё, отстань.
spanish: [Lisa_01] Oh, dame un respiro.

source: [Lisa_01] Было кое-что... о ваших яичках. Но ты не знаешь, так что пусть это остаётся для тебя тайной.
spanish: [Lisa_01] Había algo en tus testículos. Pero no lo sabes, así que deja que siga siendo un misterio para ti.

source: [Max_08] Эй, это что ещё за тайны о моих шарах!
spanish: [Max_08] ¡Eh, qué es este misterio sobre mis pelotas!

source: [Lisa_02] А вот есть кое-какие! Узнаешь, когда придёт время. А может и нет, это как повезёт.
spanish: [Lisa_02] ¡Hay algunos! Ya lo descubrirás cuando llegue el momento. O quizá no, es cuestión de suerte.

source: [Max_07] Да ладно, давай рассказывай!
spanish: [Max_07] ¡Vamos, cuéntamelo!

source: [Lisa_09] Нет, Макс. Если скажу, то ты опять будешь приставать с дурацкими вопросами.
spanish: [Lisa_09] No, Max. Si te lo digo, seguirás haciéndome preguntas estúpidas.

source: [Max_09] Ну и не надо! Я и так знаю.
spanish: [Max_09] Pues no lo hagas. Ya lo sé.

source: [Lisa_01] Сильно сомневаюсь... И что же ты знаешь?
spanish: [Lisa_01] Lo dudo mucho. ¿Tú qué sabes?

source: [Max_03] То же, что знаешь ты!
spanish: [Max_03] ¡Lo mismo sabes!

source: [Lisa_02] И это...
spanish: [Lisa_02] Y esto...

source: [Max_02] А вот не скажу! Я знаю, что ты знаешь! Не знаю только, как ты будешь теперь жить зная, что я знаю, что ты знаешь.
spanish: [Max_02] ¡No te lo diré! ¡Sé que lo sabes! No sé cómo vas a vivir tu vida sabiendo que yo sé que lo sabes.

source: [Lisa_03] Точно так же я буду жить. А знаешь почему? Потому что ты не знаешь, что я знаю!
spanish: [Lisa_03] Así es como voy a vivir mi vida. ¿Y sabes por qué? ¡Porque no sabes lo que yo sé!

source: [Max_09] Всё я знаю.
spanish: [Max_09] Lo sé todo.

source: [Lisa_02] Тогда почему спрашивал?
spanish: [Lisa_02] ¿Entonces por qué preguntaste?

source: [Max_01] А вот было интересно, расскажешь или нет.
spanish: [Max_01] Me preguntaba si me lo contarías o no.

source: [Lisa_01] Потому что на самом деле ничего ты не знаешь, да?
spanish: [Lisa_01] Porque en realidad no sabes nada, ¿verdad?

source: [Max_09] И правда дурацкий разговор вышел.
spanish: [Max_09] Esta es una conversación realmente estúpida.

source: [Lisa_02] Уже хорошо, что никто ничего не пытался показать, как в прошлый раз.
spanish: [Lisa_02] Ya está bien que nadie haya intentado mostrar nada como la última vez.

source: [Max_07] Кстати, когда покажешь?
spanish: [Max_07] Por cierto, ¿cuándo me lo vas a enseñar?

source: [Lisa_01] Ничего особенного. Просто итоговый урок, повторяли всё.
spanish: [Lisa_01] Nada especial. Sólo una lección final, repitiendo todo.

source: [Max_07] И совсем ничего нового?
spanish: [Max_07] ¿Y no hay nada nuevo?

source: [Lisa_09] Ну... Может хоть ты мне скажешь, почему мальчикам сложнее довести девочек до оргазма?
spanish: [Lisa_09] Bien. ¿Puedes al menos decirme por qué es más difícil para los chicos llevar al orgasmo a las chicas?

source: [Max_09] Сильное заявление! Это кто такое сказал?
spanish: [Max_09] ¡Qué declaración tan contundente! ¿Quién lo ha dicho?

source: [Lisa_02] Мама. Сказала, что довести мужчину до оргазма не сложно, а вот женщину...
spanish: [Lisa_02] Mamá. Dijo que no es difícil llevar a un hombre al orgasmo, pero una mujer....

source: [Max_08] Так это Эрик просто неудачник! Ох не повезло ей с ним... Наверно, вообще не старается для неё.
spanish: [Max_08] ¡Así que Eric es un perdedor! Oh, ella tiene mala suerte de tenerlo. Probablemente no hace nada por ella.

source: [Lisa_13] Ты с чего так решил?
spanish: [Lisa_13] ¿Qué te hace decir eso?

source: [Max_05] Ты нашу маму видела? Да она настолько сексуальна, что у любого мужчины должна быть святая миссия стараться доводить её до оргазма. Я бы доводил точно!
spanish: [Max_05] ¿Has visto a nuestra madre? Es tan sexy que cualquier hombre debería tener la misión sagrada de intentar llevarla al orgasmo. ¡Yo lo haría!

source: [Lisa_11] Ой, Макс, ты что такое говоришь! Это же наша мама!
spanish: [Lisa_11] Oh, Max, ¿de qué estás hablando? ¡Es nuestra madre!

source: [Max_07] И что? Она теперь не женщина что ли?
spanish: [Max_07] ¿Y qué? Ahora no es una mujer, ¿verdad?

source: [Lisa_01] Женщина, но это всё равно как-то странно слышать... Я думаю, всё у них в порядке.
spanish: [Lisa_01] Mujer, pero sigue siendo un poco raro escuchar.... Creo que están bien.

source: [Max_09] А почему тебя этот момент так заинтересовал?
spanish: [Max_09] ¿Por qué te interesa tanto este momento?

source: [Lisa_02] Просто... вдруг стало интересно, как это происходит у нас, девочек.
spanish: [Lisa_02] Es que. de repente me pregunto cómo es para nosotras las chicas.

source: [Max_04] Там ничего сложного нет.
spanish: [Max_04] No tiene nada de complicado.

source: [Lisa_03] Ага, сказал тот, кто всё время дома сидит! В интернете вычитал?
spanish: [Lisa_03] ¡Sí, lo dijo el tipo que se queda en casa todo el tiempo! ¿Lo has leído en internet?
