Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/lisa.po
Languages: spanish

source: [Max_03] {m}Кажется, Лиза как раз собирается принять ванну... О да, моя младшая сестрёнка хороша... а голенькая, так особенно!{/m} [nointeract]
spanish: [Max_03] {m}Creo que Lisa está a punto de tomar un baño..... Oh, sí, mi hermanita es buena. y desnuda, ¡sobre todo desnuda! {/m}[nointeract]

source: [Max_05] {m}Ох, вот это повезло! Лиза демонстрирует свои прелестные сисечки словно специально! Разумеется, она не знает, что я смотрю, а то крику бы было...{/m} [nointeract]
spanish: [Max_05] {m}¡Qué suerte! ¡Lisa está enseñando sus preciosas tetas como si fuera a propósito! Por supuesto, ella no sabe que estoy mirando, o habría un grito...{/m} [nointeract]

source: [Max_07] {m}Эх! Вот и закончились водные процедуры... Ухх... И с этой обворожительной киской я живу в одной комнате! Красота...{/m} [nointeract]
spanish: [Max_07] {m}¡Eh! Aquí viene el final de los procedimientos de agua.... Ugh. ¡Y yo compartiendo habitación con esta preciosidad! Hermoso...{/m} [nointeract]

source: [Lisa] {b}Лиза:{/b} Кто там? Я принимаю ванну... [nointeract]
spanish: [Lisa] {b}Lisa:{/b} ¿Quién está ahí? Me estoy bañando... [nointeract]

source: [Lisa] {b}Лиза:{/b} Я же сказала, что в ванне. Закончу, тогда и войдёшь! А пока жди... [nointeract]
spanish: [Lisa] {b}Lisa:{/b} Te dije que estoy en la bañera. Terminaré, ¡entonces podrás entrar! Mientras tanto, espera... [nointeract]

source: [Lisa_11] Макс! Я же предупредила, что моюсь! Всё маме расскажу!
spanish: [Lisa_11] ¡Max! ¡Te dije que me iba a bañar! ¡Se lo diré a mamá!

source: [Lisa_11] Макс! Я же предупредила, что моюсь! Хочешь со мной поссориться?
spanish: [Lisa_11] ¡Max! ¡Te dije que me estoy bañando! ¿Quieres pelear conmigo?

source: [Max_00] Упс! Уже ушёл...
spanish: [Max_00] ¡Uy! Ya se ha ido...

source: [Lisa_11] Макс! А постучаться? Я же голая! [nointeract]
spanish: [Lisa_11] ¡Max! ¿Llamaste a la puerta? ¡Estoy desnuda! [nointeract]

source: [Lisa_12] Макс, выйди немедленно!
spanish: [Lisa_12] ¡Max, sal ahora!

source: [Max_00] Хорошо, уже ухожу...
spanish: [Max_00] Bien, me voy ahora...

source: [Lisa_01] Ну что, Макс, смотрим кино или как?
spanish: [Lisa_01] Bueno, Max, ¿ver una película o qué?

source: [Max_01] Да, смотрим. Сейчас всё подготовлю...
spanish: [Max_01] sí, veamos. Prepararé todo ahora...

source: [Lisa_02] А я пока свет выключу.
spanish: [Lisa_02] Y apagaré las luces por ahora.

source: [Max_04] Давай, запрыгивай! Ты уже знаешь, что будем смотреть?
spanish: [Max_04] ¡Vamos, súbete! ¿Sabes ya lo que vamos a ver?

source: [Lisa_09] В смысле, "запрыгивай"? К тебе на кровать, что ли?
spanish: [Lisa_09] ¿Qué quieres decir con "saltar dentro"? ¿En tu cama o algo así?

source: [Max_07] Да, ко мне. Или к тебе, если хочешь.
spanish: [Max_07] Sí, en la mia. O en la tuya si quieres.

source: [Lisa_10] Я думала каждый со своей кровати будет смотреть!
spanish: [Lisa_10] ¡Pensé que todo el mundo lo vería desde su propia cama!

source: [Max_09] Здесь же у нас не такой экран, как в гостиной. Смотреть надо близко.
spanish: [Max_09] Aquí no tenemos la misma pantalla que en el salón. Tienes que mirar de cerca.

source: [Lisa_00] Ну... ладно. Подвинься тогда.
spanish: [Lisa_00] Bueno... está bien. Muévete entonces.

source: [Max_00] Ну так... каким фильмом ты собиралась меня мучить?
spanish: [Max_00] Entonces... ¿con qué película me ibas a torturar?

source: [Lisa_01] Точно не знаю. Напиши в поиске "лучшие романтические фильмы" и я что-нибудь выберу.
spanish: [Lisa_01] No lo sé exactamente. Busque "mejores películas románticas" y elegiré algo.

source: [Max_03] Вот, смотри... Выбирай... Может вот этот? Постер уж очень интересный!
spanish: [Max_03] Mira... Elige... ¿Quizás este? ¡El cartel es muy interesante!

source: [Lisa_02] Нет, мы будем смотреть то, что интересно мне! Хочу вон тот фильм! Давай, включай...
spanish: [Lisa_02] ¡No, estaremos viendo lo que es interesante para mí! ¡Quiero esa película! Vamos, enciende...

source: [Max_07] {m}Да уж, это конечно намного лучше, чем получать при всех от мамы по заднице, но так скучно! Хотя бы с сестрёнкой рядом на одной кровати полежу. А смотреть можно и вполглаза...{/m}
spanish: [Max_07] {m} Sí, ciertamente es mucho mejor que poner el trasero de tu mamá frente a todos, ¡pero es tan aburrido! Al menos me acostaré en la misma cama con mi hermana pequeña. Y puedes mirar con medio ojo... {/ m}

source: [Lisa_13] Макс, не спи! Ты должен смотреть - это твоё наказание! Если будешь спать, то я буду тебя пихать...
spanish: [Lisa_13] Max, ¡mantente despierto! Tienes que mirar, ¡este es tu castigo! Si duermes, te empujaré...

source: [Max_02] {m}Я бы тоже с огромным удовольствием попихал в тебя чем-нибудь! А если бы она ещё и уснула со мной в обнимку это было бы...{/m}
spanish: [Max_02] {m} ¡Me encantaría empujarte algo también! Y si ella también se durmiera conmigo en un abrazo sería... {/ m}

source: [Lisa_10] Ой-ёй-ёй! У фильма же вроде семейный рейтинг?! Почему они раздеваются?
spanish: [Lisa_10] Oye ¡¿La película parece tener una calificación familiar?! ¿Por qué se desnudan?

source: [Max_03] А вот это уже будет поинтереснее смотреть! Хороший момент, мне нравится...
spanish: [Max_03] ¡Pero esto será más interesante de ver! Buen punto, me gusta...

source: [Lisa_11] Давай промотаем! Мне как-то неудобно... Ого! А что это он там делает ей?!
spanish: [Lisa_11] ¡Vamos a perdernos! Estoy un poco incómoda... ¡Uau! ¡¿Y qué le está haciendo allí?!

source: [Max_05] Я не против, что персонажей в этой сцене решили... хорошенько раскрыть...
spanish: [Max_05] no me importa que los personajes de esta escena se decidieran... bien revelado...

source: [Lisa_12] Чем это ты ноутбук шевелишь? У тебя рука что ли трясётся или...
spanish: [Lisa_12] ¿Con qué estás moviendo la computadora portátil? ¿Te tiembla la mano o...

source: [Max_07] Ну... почти.
spanish: [Max_07] Bueno... casi.

source: [Lisa_11] Макс! У тебя встал что ли?
spanish: [Lisa_11] ¡Max! ¿Se te ha levantado o algo?

source: [Max_08] Да, немного. Такой уж фильм ты выбрала!
spanish: [Max_08] Sí, un poco. ¡Has elegido una película así!

source: [Lisa_13] Немного?! Это не немного! Какой же ты озабоченный!
spanish: [Lisa_13] ¿Un poco? ¡No es mucho! ¡Qué preocupado eres!

source: [Max_09] Вообще-то, так все мужчины реагируют на такое!
spanish: [Max_09] En realidad, ¡así es como todos los hombres reaccionan a esto!

source: [Lisa_12] Молодец, Макс! Испортил весь просмотр.
spanish: [Lisa_12] ¡Bien hecho, Max! arruinaste toda la vista.

source: [Max_07] А ты на экран смотри, а не на член.
spanish: [Max_07] Y estás mirando la pantalla, no mi pene.

source: [Lisa_10] Да не могу я смотреть на экран, когда и там и у тебя такое... Всё, я спать!
spanish: [Lisa_10] Sí, no puedo mirar la pantalla, cuando hay y tienes esto... ¡Eso es, me voy a dormir!

source: [Max_08] Погоди, но это ведь считается, что я отбыл наказание?
spanish: [Max_08] Espera, ¿pero se considera que cumplí mi condena?

source: [Lisa_09] Да ну тебя!
spanish: [Lisa_09] ¡Vamos!

source: [Max_01] Ладно. Доброй ночи тогда.
spanish: [Max_01] Está bien. Buenas noches entonces.

source: [Max_04] Давай, запрыгивай! Будем досматривать тот фильм?
spanish: [Max_04] ¡Vamos, salta! ¿Vamos a ver esa película?

source: [Lisa_09] Да, но промотай тот момент, ну ты понял...
spanish: [Lisa_09] Sí, pero repetir ese momento, ya sabes...

source: [Max_03] Считай, что уже сделано. Я к отбытию наказания готов!
spanish: [Max_03] Considéralo hecho. ¡Estoy listo para cumplir mi sentencia!

source: [Lisa_02] И смотри чтобы ничего у тебя там не шевелилось больше!
spanish: [Lisa_02] ¡Y no dejes que nada más se mueva ahí!

source: [Lisa_01] Нет. Выводи список романтический фильмов и я выберу. Только давай нормальные фильмы, а не как в прошлый раз!
spanish: [Lisa_01] No. Pon una lista de películas románticas y yo elegiré. ¡Sólo dame películas normales, no como la última vez!

source: [Max_03] Ты сама выбирала, моё дело маленькое. Вот этот вроде ничего должен быть...
spanish: [Max_03] La elegiste tú misma, es mi pequeño trabajo. Esta parece que debería estar bien...

source: [Lisa_02] Ага, давай его. И твоё маленькое дело - это смотреть фильм, мучиться и чтобы у тебя ничего не шевелилось!
spanish: [Lisa_02] Sí, dále. ¡Y tu pequeño negocio es ver la película, sufrir y que no se mueva nada!

source: [Max_07] {m}Легко говорить, чтобы ничего не шевелилось! Достаточно просто представить, как Лиза лежит рядом со мной, совсем обнажённая... Ой, лучше не думать!{/m}
spanish: [Max_07] {m}¡Es fácil decir que nada se mueva! Imagínate a Lisa tumbada a mi lado, completamente desnuda.... ¡Oh, preferiría que no!{/m}

source: [Lisa_03] Что, Макс, заскучал? Будешь знать, как за мной подглядывать! И не вздумай спать, а то я начну тебя щипать...
spanish: [Lisa_03] ¿Qué, Max, aburrido? ¡Sabrás como espiarme! Y no te duermas, o empezaré a pellizcarte...

source: [Max_02] Так я и ответить могу тем же, если ты не в курсе!
spanish: [Max_02] Puedo devolverte el pellizco, por si no lo sabías!

source: [Lisa_13] Эй! Нет, меня нельзя щипать! Ой, ну вот опять откровенные сцены начались...
spanish: [Lisa_13] ¡Oye! ¡No, no puedes pellizcarme! Oh, aquí vamos con las escenas explícitas de nuevo...

source: [Max_04] {m}Вовремя! А то у меня уже слегка привстал, ведь в голову пришло уже столько пошлых мыслей от того, что Лиза лежит так близко ко мне.{/m}
spanish: [Max_04] {m}¡Ya era hora! Me estoy empalmando un poco, porque ya tengo muchos pensamientos sucios en la cabeza de Lisa tumbada tan cerca de mí.{/m}

source: [Lisa_10] Макс, у тебя опять стоит! Ну сколько можно?
spanish: [Lisa_10] ¡Max, estás empalmado otra vez! ¿Cuántas veces?

source: [Max_01] Фильмы такие! Что тут поделать...
spanish: [Max_01] Las películas son así. ¿Qué se puede hacer...

source: [Lisa_01] А я знаю что! Мы будем смотреть что-нибудь такое, на что ты не будешь реагировать так, как сейчас.
spanish: [Lisa_01] ¡Ya sé qué! Vamos a ver algo a lo que no reaccionarás como estás reaccionando ahora.

source: [Max_05] Например? О, давай боевики?! Или комедии? А ещё лучше - комедийные боевики!
spanish: [Max_05] ¿Cómo qué? ¡¿Qué tal películas de acción?! ¿O comedias? ¡O mejor aún, comedias de acción!

source: [Lisa_02] Нет, мы будем смотреть ужастики!
spanish: [Lisa_02] ¡No, vamos a ver películas de terror!

source: [Max_09] Ужастики?! Ты уверена, что смотреть ужастики в тёмное время суток - это то, что нужно?
spanish: [Max_09] ¿Películas de terror? ¿Estás seguro de que ver películas de terror a oscuras es lo mejor?

source: [Lisa_03] Что, Макс, струсил?! Это то, что мне и нужно. Наверняка, ты будешь визжать от страха, как маленькая девочка!
spanish: [Lisa_03] ¡¿Qué, Max, te acobardaste?! Eso es justo lo que necesito. ¡Apuesto a que chillarás como una niñita!

source: [Max_16] Не дождёшься! Считай, что вызов я принял! Ещё увидим, кто будет визжать...
spanish: [Max_16] ¡No lo haré! ¡Considera el reto aceptado! Veremos quién chilla...

source: [Lisa_02] Да, да... Не удивлюсь, если подглядывания за мной... прекратятся.
spanish: [Lisa_02] Sí, sí... No me sorprendería si el espionaje sobre mi parara.

source: [Max_09] У тебя, кстати, есть своя кровать, помнишь?
spanish: [Max_09] Por cierto, tienes tu propia cama, ¿recuerdas?

source: [Lisa_01] Тогда я пойду спать, а то ты сегодня что-то не в духе.
spanish: [Lisa_01] Entonces me voy a mi cama, porque estás de mal humor esta noche.

source: [Max_15] Да, будь так добра...
spanish: [Max_15] Sí, si fueras tan amable...

source: [Lisa_12] Ну и ты следом сразу возбудился! Это вообще нормально?
spanish: [Lisa_12] ¡Y luego te pusiste cachondo! ¿Es normal?

source: [Max_07] Спроси хоть у кого и ответ будет всегда один - да, это нормальная реакция.
spanish: [Max_07] Pregunta a cualquiera y la respuesta siempre será la misma: sí, es una reacción normal.

source: [Lisa_10] Ну и как теперь дальше фильм смотреть, а Макс?
spanish: [Lisa_10] ¿Cómo seguimos viendo la película ahora, Max?

source: [Max_02] Как и до этого смотрела, просто с небольшим бонусом.
spanish: [Max_02] Como la vimos antes, sólo que con un pequeño extra.

source: [Lisa_09] Ага! Очень такой "небольшой" бонус, аж в трусах не умещается... Всё, я спать!
spanish: [Lisa_09] ¡Ajá! Un bonus muy "pequeño", que no cabe en tus pantalones.... Me voy a la cama!

source: [Max_07] Ничего, если я тут досмотрю этот момент, интересно, как закончится?
spanish: [Max_07] ¿Está bien si termino este momento aquí, me pregunto cómo terminará?

source: [Lisa_12] Нет! Выключай всё! А то это уже не наказание получается.
spanish: [Lisa_12] ¡No! ¡Apaga todo! Esto ya no es un castigo.

source: [Max_01] Ладно. Тогда спим...
spanish: [Max_01] De acuerdo. Vamos a dormir, entonces...

source: [Lisa_10] Макс, может уже хватит меня смущать?! Почему ты такой озабоченный?
spanish: [Lisa_10] Max, ¿quieres dejar de avergonzarme? ¿Por qué estás tan caliente?

source: [Max_02] Не понимаю о чём ты говоришь, у меня всё нормально.
spanish: [Max_02] No sé de qué hablas, estoy bien.

source: [Lisa_13] Ага, развалился тут со своим членом на всю кровать и довольный! А это вообще-то наказание!
spanish: [Lisa_13] ¡Sí, tienes la polla por toda la cama y estás contento! ¡Esto es un castigo!

source: [Max_07] Ну а что я сделаю, если они там решили поразвлечься?!
spanish: [Max_07] Bueno, ¡¿qué voy a hacer si están ahí fuera divirtiéndose?!

source: [Lisa_09] Опять ты весь просмотр испортил! Я пошла спать...
spanish: [Lisa_09] ¡Has vuelto a arruinar toda la proyección! Me voy a la cama...

source: [Max_04] Ну давай, а я ещё немного посмотрю...
spanish: [Max_04] Adelante, yo voy a ver un poco más...

source: [Lisa_10] Нет уж! Давай выключай! А то лицо у тебя слишком довольное стало.
spanish: [Lisa_10] ¡De ninguna manera! ¡Apágalo! Tu cara se ve demasiado feliz.

source: [Max_03] И не только лицо...
spanish: [Max_03] Y no sólo la cara...

source: [Lisa_02] А я пока свет выключу. Тебе уже страшно?
spanish: [Lisa_02] Apagaré la luz. ¿Ya tienes miedo?

source: [Max_07] Как бы не так! Ты уже знаешь, что будем смотреть?
spanish: [Max_07] ¡No puede ser! ¿Sabes ya lo que estamos viendo?

source: [Lisa_03] Я думала посмотреть все части "Кошмара на улице Вязов" или "Пятницы 13-е". Мне в школе посоветовали. Но выбирать тебе, ты же будешь бояться. [nointeract]
spanish: [Lisa_03] Estaba pensando en ver todas las partes de Pesadilla en Elm Street o Viernes 13. Mi escuela me lo recomendó. Pero es tu elección, te vas a asustar. [nointeract]

source: [Lisa_02] Макс, если тебе будет сильно страшно, то так и скажи! В этом нет ничего такого, мы сразу всё выключим.
spanish: [Lisa_02] Max, si te asustas mucho, ¡sólo dilo! No pasa nada, lo apagaremos enseguida.

source: [Max_03] Мне нечего бояться, с моей стороны стена, так что никто из под кровати на меня не нападёт. Чего не могу сказать о твоём положении, ты сильно рискуешь!
spanish: [Max_03] No tengo nada que temer, tengo un muro a mi lado, así que nadie de debajo de la cama me atacará. Lo que no puedo decir de tu situación, ¡es que corres un gran riesgo!

source: [Lisa_00] Хорошая попытка, но меня этим не напугаешь, наверно... Вот молчал бы и я об этом сейчас не думала бы!
spanish: [Lisa_00] Buen intento, pero no me vas a asustar, supongo... ¡Si te hubieras callado, no estaría pensando en esto ahora mismo!

source: [Max_02] Но если тебе всё же начнёт казаться, как что-то тянется из темноты к твоей ноге, то сразу скажи. И мы сразу всё выключим!
spanish: [Max_02] Pero si notas que algo te tira de la pierna desde la oscuridad, dimelo enseguida. Y lo apagaremos!

source: [Lisa_09] Не пугай меня, Макс! И так фильм страшный, так ты тут ещё жути нагоняешь!
spanish: [Lisa_09] ¡No me asustes, Max! ¡La película ya es bastante aterradora, y tú la estás haciendo aún más aterradora!

source: [Max_00] Не бойся, мне тоже страшно!
spanish: [Max_00] ¡No tengas miedo, yo también lo tengo!

source: [Lisa_10] Правда? По тебе не скажешь...
spanish: [Lisa_10] ¿De verdad? No lo pareces...

source: [Max_04] Есть немного, но трусишка у нас ты... Но мне это нравится, очень мило.
spanish: [Max_04] Un poco, pero es de cobarde. Pero me gusta, es bonito.

source: [Lisa_11] Ой-ёй-ёй... Зря мы это смотрим! Кажется, я теперь от таких ужасов не смогу заснуть...
spanish: [Lisa_11] Oh-oh-oh-oh... ¡No deberíamos estar viendo esto! No creo que sea capaz de dormir de tales horrores ahora...

source: [Max_09] Ну, ты не одна в комнате, так что бояться нечего. Всех монстров я возьму на себя!
spanish: [Max_09] Bueno, no estás sola en la habitación, así que no hay nada que temer. ¡Yo me encargaré de todos los monstruos!

source: [Lisa_13] Макс, это что мне в ногу такое твёрдое упёрлось?!
spanish: [Lisa_13] Max, ¿qué es esa cosa dura en mi pierna?!

source: [Max_07] Ноутбук, должно быть.
spanish: [Max_07] El portátil, debe ser.

source: [Lisa_12] Ага, ноутбук, как же! Сейчас-то у тебя от чего встал?!
spanish: [Lisa_12] ¡Sí, el portátil, por supuesto! ¡¿Qué te la está poniendo dura ahora?!

source: [Max_08] Ты ко мне прижалась, вот я и возбудился. Пора бы тебе уже спокойно на это реагировать и не обращать внимание.
spanish: [Max_08] Te apretaste contra mí y me excité. Es hora de que te calmes y lo ignores.

source: [Lisa_09] Да как тут внимание не обращать, ты же меня своим членом сейчас трогал?!
spanish: [Lisa_09] ¡¿Cómo no voy a prestar atención, me acabas de tocar con la polla?!

source: [Max_09] Во-первых, не трогал, а ты просто положила на него свою ногу, а во-вторых, ты же к моей ноге своей киской тоже прижалась... Так что всё честно!
spanish: [Max_09] En primer lugar, yo no te toqué, tu acabas de poner tu pie en él, y en segundo lugar, tu pones su coño en mi pie también.... ¡Así que es justo!

source: [Lisa_10] Ничем таким я к тебе не прижималась! И вообще, я спать пошла... только страшно...
spanish: [Lisa_10] ¡Yo no te hice nada de eso! De todos modos, me voy a la cama. pero tengo miedo...

source: [Max_01] Ладно. И попку давай береги по пути, а то монстры любят хватать за что-нибудь такое!
spanish: [Max_01] De acuerdo. ¡Y cuidado con el culo por el camino, porque a los monstruos les gusta agarrarse a las cosas!

source: [Lisa_11] Ой ой ой!
spanish: [Lisa_11] ¡Ay, ay, ay, ay!

source: [Max_01] Да, смотрим. Сейчас всё подготовлю... Не стесняйся, снимай маечку.
spanish: [Max_01] Sí, veamos. Voy a prepararlo todo. No seas tímida, quítate el top.

source: [Lisa_02] Сейчас сниму, только свет сначала выключу. Тебе уже страшно?
spanish: [Lisa_02] Me la quitaré, pero antes apagaré la luz. ¿Ya tienes miedo?

source: [Max_07] Как бы не так! Будем досматривать тот фильм, который тогда смотрели?
spanish: [Max_07] ¡No lo creo! ¿Vamos a terminar la película que empezamos entonces?

source: [Lisa_00] Ой, я даже не знаю... Главное, чтобы и тебе было страшно! И желательно, чтобы больше, чем мне. [nointeract]
spanish: [Lisa_00] No lo sé. Siempre y cuando tú también estés asustada. Y preferiblemente más que yo. [nointeract]

source: [Max_07] Как бы не так! Будем смотреть следующий фильм в той серии, которую начали?
spanish: [Max_07] ¡No lo creo! ¿Vemos la siguiente película de la serie que empezamos?

source: [Lisa_09] Может хоть для приличия испугаешься? А то иначе я уже не знаю, как тебя наказать, разве что маме тебя сдать...
spanish: [Lisa_09] ¿No puedes al menos tener la decencia de tener miedo? Si no, no sé cómo castigarte, excepto entregándote a tu madre...

source: [Max_14] Я боюсь! Теперь стало намного страшнее после твоих слов.
spanish: [Max_14] ¡Tengo miedo! Ahora da mucho más miedo después de lo que has dicho.

source: [Lisa_10] Вот и хорошо, а то я не хочу одна бояться. Ну вот что они делают?! Это же точно ничем хорошим не закончится!
spanish: [Lisa_10] Bien, porque no quiero asustarme sola. ¡¿Qué están haciendo?! ¡Esto no va a terminar bien!

source: [Max_02] {m}Хорошо, что в ужастиках куча тупых персонажей, потому что это гарантирует мне крепкие объятия от Лизы! Главное стараться не думать, какими прелестями она ко мне прижимается.{/m}
spanish: [Max_02] {m}Menos mal que hay muchos personajes estúpidos en las películas de terror, ¡porque eso me garantiza un gran abrazo de Lisa! Intento no pensar en lo mona que me está abrazando.{/m}

source: [Max_10] {m}Только бы у меня не встал! У меня тут полный эффект погружения... Ладно в ужастике сиськи голые периодически мелькают, а вот голая грудь моей сестрёнки, которой она слегка трётся о меня, вот это проблема... Как тут сдерживаться?{/m} [nointeract]
spanish: [Max_10] {m}¡No dejes que me empalme! Estoy teniendo un efecto de inmersión total aquí. Vale que en una película de terror de vez en cuando se atisban tetas desnudas, pero los pechos desnudos de mi hermana, que me roza ligeramente, eso es un problema.... ¿Cómo puedes contenerte? {/m}[nointeract]

source: [Max_10] {m}Только бы у меня не встал! Ещё периодически сиськи голые в ужастике мелькают... Как тут сдерживаться?{/m} [nointeract]
spanish: [Max_10] {m}¡Ojalá no me empalmara! De vez en cuando hay una teta desnuda en una película de terror. ¿Cómo puedes contenerte? {/m}[nointeract]

source: [Lisa_13] [norestrain!t]Макс, мне кажется или у меня под ногой сейчас что-то увеличивается?
spanish: [Lisa_13] [norestrain!t]Max, ¿soy yo, o hay algo debajo de mi pierna que está creciendo?

source: [Lisa_09] [restrain!t]Макс, я уже спать хочу. Давай закругляться. Да и набоялась я уже слишком...
spanish: [Lisa_09] [norestrain!t]Max, tengo sueño. Demos por terminada la noche. Y he me he asustado demasiado...

source: [Lisa_09] [restrain!t]Наконец-то фильм заканчивается, а то я набоялась уже сполна...
spanish: [Lisa_09] [restrain!t]Finalmente, la película termina, porque ya me he cabreado...

source: [Max_04] Ага, я тоже. Было страшно, но я рад, что ты была рядом. Это приятно.
spanish: [Max_04] Sí, yo también. Daba miedo, pero me alegro de que estuvieras ahí para mí. Es bonito.

source: [Lisa_10] Мне только страшно до своей кровати идти теперь...
spanish: [Lisa_10] Tengo miedo de caminar a mi cama ahora...

source: [Max_03] Так не иди. Спи со мной. Я очень даже не против!
spanish: [Max_03] Así que no te vayas. Duerme conmigo. ¡No me importa en absoluto!

source: [Lisa_05] Чтобы со мной рядом кое-что шевелилось? Так я точно не усну. Мне нужно как-то храбрости набраться... [nointeract]
spanish: [Lisa_05] ¿Algo se mueve a mi lado? No dormiré así. Necesito armarme de valor para... [nointeract]

source: [Max_05] {m}Нежный поцелуй с сестрёнкой перед сном точно отвлечёт её от всяких страхов. Целуя её, вообще забываешь о том, что там было перед этим... Лишь её сочные губки и нежная грудь, которой она касается меня...{/m}
spanish: [Max_05] {m}Un beso suave con tu hermana antes de acostarse le hará olvidar sus miedos. Besándola, te olvidas de lo que había antes.... Sólo sus jugosos labios y sus tiernos pechos tocándome...{/m}

source: [Max_05] {m}Нежный поцелуй с сестрёнкой перед сном точно отвлечёт её от всяких страхов. Целуя её, вообще забываешь о том, что там было перед этим... Лишь её сочные губки...{/m}
spanish: [Max_05] {m}Un beso suave con tu hermana antes de acostarse le hará olvidar sus miedos. Al besarla, te olvidas de lo que había antes.... Sólo sus deliciosos labios.{/m}

source: [Lisa_02] Да, так уже совсем не страшно. Я пойду... Спокойной ночи, Макс.
spanish: [Lisa_02] Sí, eso no asusta en absoluto. Me voy. Buenas noches, Max.

source: [Max_01] Ага. Приятных снов.
spanish: [Max_01] Sí. Que duermas bien.

source: [Lisa_13] Ну ага, просто иди! А вдруг меня что-то схватит?!
spanish: [Lisa_13] Sí, ¡sólo vete! ¡¿Y si algo me atrapa?!

source: [Max_07] У нас в комнате нет никаких монстров! Если конечно не считать того, что у меня в трусах.
spanish: [Max_07] ¡No tenemos ningún monstruo en nuestra habitación! A menos que cuentes el que hay en mis pantalones.

source: [Lisa_01] Ой, с тобой и правда страшно спать будет! Я пошла к себе...
spanish: [Lisa_01] ¡Me da miedo dormir contigo! Me voy a mi cama...
