Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/lisa.po
Languages: spanish

source: [Max_00] {m}Лиза сейчас принимает душ...{/m} [nointeract]
spanish: [Max_00] {m}Lisa se está duchando ahora mismo...{/m} [nointeract]

source: [Max_14] {m}Лиза уже поймала меня на подглядывании. Грозилась рассказать маме. Не стоит злить её ещё больше.{/m}
spanish: [Max_14] {m}Lisa ya me había pillado espiando. Amenazó con decírselo a mamá. No había necesidad de cabrearla más.{/m}

source: [Max_09] {m}Сегодня я уже чуть не попался Лизе при подглядывании. Повезло, что успел вовремя сбежать. Не стоит рисковать ещё раз.{/m}
spanish: [Max_09] {m}Hoy casi me pillan espiando a Lisa. Suerte que escapé a tiempo. No quiero arriesgarme de nuevo.{/m}

source: [Max_01] {m}Сегодня я уже подсматривал за Лизой. Повезло, что она меня не заметила. Не стоит рисковать ещё раз.{/m}
spanish: [Max_01] {m}Ya he espiado a Lisa hoy. Suerte que no me ha visto. No vale la pena arriesgarse de nuevo.{/m}

source: [Max_09] {m}Кажется, Лиза что-то делает в ванной...{/m} [nointeract]
spanish: [Max_09] {m}Lisa parece estar haciendo algo en el baño...{/m} [nointeract]

source: [Lisa] {b}Лиза:{/b} Кто там? Я ещё не закончила. Подождите немного... [nointeract]
spanish: [Lisa] {b}Lisa:{/b} ¿Quién está ahí? No he terminado. Espera un poco... [nointeract]

source: [Lisa] {b}Лиза:{/b} Макс, чего хотел? Я же говорю, скоро выйду! [nointeract]
spanish: [Lisa] {b}Lisa:{/b} Max, ¿qué querías? Digo, ¡saldré pronto! [nointeract]

source: [Lisa] {b}Лиза:{/b} Нет, Макс. Жди за дверью. Я скоро! [nointeract]
spanish: [Lisa] {b} Lisa: {/ b} No, Max. Espera fuera de la puerta. ¡Estaré allí pronto! [nointeract]

source: [Max_10] {m}Хочется, конечно, ещё разок взглянуть на голую сестрёнку, но я ещё не отдал ей обещанное...{/m}
spanish: [Max_10] {m}Me gustaría echar otro vistazo a mi hermanita desnuda, por supuesto, pero aún no le he dado lo que le prometí...{/m}

source: [Max_03] {m}Класс! Лиза смотрится в подаренном мною халатике очень соблазнительно... Особенно когда так хорошо видно её упругие сисечки!{/m}
spanish: [Max_03] {m}¡Qué bien! Lisa se ve muy seductora en la bata que le di.... ¡Especialmente cuando puedes ver sus tetas tan bien!{/m}

source: [Max_07] {m}О, да! Моя обворожительная сестрёнка в одних трусиках... Так и хочется зайти и стянуть их с её прекрасной попки!{/m}
spanish: [Max_07] {m}¡Oh, sí! Mi preciosa hermana en bragas... ¡Sólo quiero entrar y arrancárselas de su hermoso culo!{/m}

source: [Max_06] {m}Ого! Утро может быть действительно очень добрым, если удаётся полюбоваться совершенно голенькой Лизой! Да... её тело завораживает...{/m}
spanish: [Max_06] {m}¡Vaya! ¡Las mañanas pueden ser realmente buenas cuando puedes admirar a una Lisa completamente desnuda! Sí... su cuerpo es hipnotizante.{/m}

source: [Max_07] {m}Отлично! Моя младшая сестрёнка принимает душ... Даже видно кое-что... Много кое-чего! Только бы она меня не заметила...{/m} [nointeract]
spanish: [Max_07] {m}¡Genial! Mi hermanita se está duchando... Incluso puedes ver algo. ¡Muchas cosas! Sólo para que ella no me vea...{/m} [nointeract]

source: [Max_02] [undetect!t]{m}Лиза вся такая мокренькая... класс! Фигурка и всё остальное у неё – что надо... Как же хочется потрогать!{/m}
spanish: [Max_02] [undetect!t]{m}Lisa completamente mojada.... ¡impresionante! Su figura y todo lo demás sobre ella es justo.... ¡No puedo esperar a tocarla!{/m}

source: [Max_03] [undetect!t]{m}О, да! За тем, как вода стекает по её обворожительной попке, хочется смотреть не отрываясь...{/m}
spanish: [Max_03] [{m}¡Oh, sí! La forma en que el agua corre por su hermoso culo es algo que no puedes dejar de mirar...{/m}

source: [Max_12] {color=[orange]}{i}Кажется, Лиза что-то заподозрила!{/i}{/color} {m}О нет! Похоже, она что-то заметила... Надо бежать!{/m}
spanish: [Max_12] {color=[orange]}{i}¡Creo que Lisa sospecha! {m}¡Oh, no! Creo que ha visto algo. ¡Tenemos que irnos!{/m}

source: [Lisa_11] [spotted!t]Ой, Макс! Опять ты подглядываешь... Это уже маньячество какое-то!
spanish: [Lisa_11] [spotted!t]¡Oh, Max! Estás espiando de nuevo... ¡Esto es maníaco!

source: [Max_02] Просто любуюсь формами! А так, я вообще мимо шёл, а здесь ты...
spanish: [Max_02] ¡Sólo estoy admirando las formas! Pasaba por aquí y aquí estás...

source: [Lisa_10] Вот и иди мимо! И без майки ты меня теперь две недели точно не увидишь. Помнишь, я предупреждала?
spanish: [Lisa_10] ¡Pasa de largo! O no me verás sin camiseta en quince días. ¿Recuerdas que te lo advertí?

source: [Max_08] Блин! Точно, вспомнил... Но, может...
spanish: [Max_08] ¡Oh, mierda! Oh, sí, eso me recuerda. Pero tal vez...

source: [Lisa_13] Нет. Это будет для тебя уроком!
spanish: [Lisa_13] No. ¡Esto te servirá de lección!

source: [Max_11] Ладно...
spanish: [Max_11] Bueno...

source: [Lisa_09] [spotted!t]Ну, Макс! Опять ты подглядываешь... Если так неймётся ужастики смотреть со мной, то считай ты попал! А сейчас, кыш отсюда... [nointeract]
spanish: [Lisa_09] [spotted!t]¡Bien, Max! Estás espiando otra vez. Si quieres ver películas de terror conmigo, estás en problemas. Ahora, vete de aquí. [nointeract]

source: [Lisa_13] [spotted!t]Ай, Макс!!! Ты в конец бессовестный что ли?! Отвернись немедленно и иди куда шёл!
spanish: [Lisa_13] [spotted!t]¡Ay, Max! ¡¿Eres completamente desvergonzado o qué?! ¡Date la vuelta y ve a donde vas!

source: [Max_13] Лиза, я случайно! Ты же не расскажешь маме?
spanish: [Max_13] ¡Lisa, fue un accidente! No se lo dirás a mamá, ¿verdad?

source: [Lisa_14] Ещё как расскажу! Сразу же, как только душ спокойно приму... А ты, вали с глаз моих!
spanish: [Lisa_14] ¡Ya te contaré! Tan pronto como me haya dado una ducha tranquila. Y tú, ¡fuera de mi vista!

source: [Max_10] Вот же попал!
spanish: [Max_10] ¡Estoy jodido!

source: [Lisa_12] [spotted!t]Макс! Ты подглядываешь за мной? Как тебе не стыдно?! Я всё маме расскажу! [nointeract]
spanish: [Lisa_12] [spotted!t]¡Max! ¿Me estás espiando? ¡¿No te da vergüenza?! ¡Se lo diré a mamá! [nointeract]

source: [Max_09] {m}Сейчас Лиза должна собираться в школу...{/m} [nointeract]
spanish: [Max_09] {m}Ahora Lisa tiene que prepararse para la escuela...{/m} [nointeract]

source: [Max_09] {m}Сейчас Лиза должна переодеваться, чтобы отправиться вместе со всеми по магазинам...{/m} [nointeract]
spanish: [Max_09] {m}Ahora Lisa tiene que cambiarse de ropa para ir de compras con los demás...{/m} [nointeract]

source: [Max_09] {m}Сейчас Лиза обычно переодевается, чтобы отправиться на занятие к репетитору...{/m} [nointeract]
spanish: [Max_09] {m}Ahora Lisa suele cambiarse de ropa para dirigirse a la clase de su tutor...{/m} [nointeract]

source: [Max_09] {m}Сейчас Лиза обычно переодевается, чтобы пойти погулять. Ну, или что она там ещё делает...{/m} [nointeract]
spanish: [Max_09] {m}Ahora Lisa suele cambiarse de ropa para salir a pasear. O cualquier otra cosa que esté haciendo...{/m} [nointeract]

source: [Lisa] {b}Лиза:{/b} Кто там? Я переодеваюсь! [nointeract]
spanish: [Lisa] {b}Lisa:{/b} ¿Quién está ahí? ¡Me estoy cambiando! [nointeract]

source: [Lisa] {b}Лиза:{/b} Макс, дай одеться спокойно! Потом свой ноутбук заберёшь... [nointeract]
spanish: [Lisa] {b}Lisa:{/b} ¡Max, déjame vestirme tranquilamente! Tendrás tu portátil más tarde.... [nointeract]

source: [Max_01] {m}Ого, какой вид! Вот это я удачно заглянул!{/m} [nointeract]
spanish: [Max_01] {m}¡Vaya, qué vista! ¡Esa es una buena vista para mí!{/m} [nointeract]

source: [Lisa_11] Макс! Я не одета!!! Быстро закрой дверь с той стороны и не входи, пока я не переоденусь!
spanish: [Lisa_11] ¡Max! ¡No estoy vestida! ¡Cierra rápido la puerta del otro lado y no entres hasta que me cambie!

source: [Max_09] Лиза, мне ноутбук нужен для дела!
spanish: [Max_09] Lisa, ¡necesito mi portátil para el trabajo!

source: [Lisa_13] Какого дела? Ты дома сидишь целыми днями и ничего не делаешь...
spanish: [Lisa_13] ¿Qué negocio? Te quedas en casa todo el día sin hacer nada...

source: [Lisa_12] Ладно, неважно... Забирай свой ноутбук и уходи. Дай мне уже переодеться... [nointeract]
spanish: [Lisa_12] Vale, lo que sea... Coge tu portátil y vete. Déjame cambiarme ya... [nointeract]

source: [Lisa_11] Макс! Я не одета!!! Выйди и закрой за собой дверь! Мне нужно переодеться!
spanish: [Lisa_11] ¡Max! ¡No estoy vestida! ¡Sal y cierra la puerta detrás de ti! ¡Necesito cambiarme!

source: [Lisa_09] Деловой, куда деваться! Сказал бы хоть, что заходишь...
spanish: [Lisa_09] Hombre de negocios, ¿qué puedo hacer? Al menos dime que vas a entrar...

source: [Lisa_10] Ты не глазей, а ноутбук быстрее забирай и уходи. Дай мне уже переодеться... [nointeract]
spanish: [Lisa_10] No te quedes mirando, coge tu portátil y vete. Déjame cambiarme. [nointeract]

source: [Lisa_11] Макс! Я не одета!!! Выйди, пожалуйста, чтобы я могла переодеться! И дверь за собой закрой!
spanish: [Lisa_11] ¡Max! ¡No estoy vestida! ¡Por favor, sal para que pueda cambiarme! ¡Y cierra la puerta detrás de ti!

source: [Lisa_09] Не раньше тебе и не позже! Бери и уходи. Я хочу спокойно переодеться... [nointeract]
spanish: [Lisa_09] ¡Ni antes ni después! Tómalo y vete. Quiero cambiarme en paz... [nointeract]

source: [Lisa] {b}Лиза:{/b} Ладно, так уж и быть, забирай быстрее... [nointeract]
spanish: [Lisa] {b}Lisa:{/b} Vale, ya está, llévatelo rápido... [nointeract]

source: [Lisa_01] Ты что, без ноутбука и часа прожить не можешь? Подождать никак не мог?
spanish: [Lisa_01] ¿Qué, no puedes sobrevivir una hora sin tu portátil? ¿No podías esperar?

source: [Max_07] Нет, он мне очень срочно нужен для дела!
spanish: [Max_07] ¡No, lo necesito urgentemente para el trabajo!

source: [Lisa_02] Сомневаюсь, что у тебя там могут быть какие-то сверхважные дела...
spanish: [Lisa_02] Dudo que puedas tener algún negocio super importante allí...

source: [Lisa_00] Ладно, неважно... Дай мне уже переодеться! [nointeract]
spanish: [Lisa_00] Bueno, no importa... ¡Déjame cambiarme ya! [nointeract]

source: [Lisa_01] Вот именно сейчас он тебе обязательно понадобился, да? Подождать никак не мог?
spanish: [Lisa_01] Tenías que tenerlo ahora, ¿no? ¿No podías haber esperado?

source: [Lisa_02] Макс, если под "делами" ты подразумеваешь какие-нибудь детские передачи, то пора бы уже из этого вырасти...
spanish: [Lisa_02] Max, si por "trabajo" te refieres a algunos programas infantiles, ya va siendo hora de que crezcas con eso...

source: [Lisa_01] Хорошо, что я уже почти оделась. Или ноутбук - это просто предлог и ты надеялся, что я тут полуголая буду?
spanish: [Lisa_01] Menos mal que estoy casi vestida. ¿O lo del portátil era sólo una excusa y esperabas que estuviera aquí medio desnuda?

source: [Lisa_01] Повезло тебе, что я ещё не начала раздеваться. Или ноутбук - это просто предлог и ты надеялся, что я тут полуголая буду?
spanish: [Lisa_01] Tienes suerte de que aún no haya empezado a desvestirme. ¿O lo del portátil era sólo una excusa y esperabas que estuviera aquí medio desnuda?

source: [Max_02] Не без этого, но он мне действительно очень нужен для дела!
spanish: [Max_02] No sin él, ¡pero realmente lo necesito para el trabajo!

source: [Lisa_02] Ага, так я тебе и поверила. Забирай его уже быстрее, деловой... [nointeract]
spanish: [Lisa_02] Sí, te creí. Sácalo de aquí rápido, hombre de negocios. [nointeract]

source: [Lisa_00] Ой, Макс! А ты можешь немного погулять? Я переодеться хотела... [nointeract]
spanish: [Lisa_00] ¡Oh, Max! ¿No puedes salir un rato? Quería cambiarme. [nointeract]

source: [Lisa_10] Ну да... Я стесняюсь это делать при тебе. Ты же наверняка подглядывать будешь! [nointeract]
spanish: [Lisa_10] Sí, bueno. Me da vergüenza hacerlo delante de ti. ¡Probablemente mirarás! [nointeract]

source: [Lisa_13] В смысле?! Это когда ты успел меня голой увидеть? [nointeract]
spanish: [Lisa_13] ¡¿Qué quieres decir?! ¿Cuándo has podido verme desnuda? [nointeract]

source: [Lisa_09] Ага! Так я тебе и поверила. Пожалуйста, дай спокойно переодеться. Я же недолго, Макс! [nointeract]
spanish: [Lisa_09] ¡Ajá! Así es como te creí. Por favor, déjame cambiarme en paz. ¡No tardaré, Max! [nointeract]

source: [Lisa_09] Откуда я знаю, что ты видел, а что ещё нет? Как бы там ни было, я стесняюсь и хочу переодеться без свидетелей. [nointeract]
spanish: [Lisa_09] ¿Cómo sé lo que has visto y lo que aún no has visto? De todos modos, soy tímida y me quiero cambiar sin testigos. [nointeract]

source: [Lisa_02] Вот представь, ну никак не могу! Стесняюсь. А переодеться надо. Так что, можно я спокойно это сделаю? И без свидетелей... [nointeract]
spanish: [Lisa_02] ¡Imagínate, no puedo! Me da vergüenza. Y me tengo que cambiar. ¿Puedo hacerlo en paz? Y sin testigos. [nointeract]

source: [Lisa_01] И сдался он тебе прямо сейчас? Я же не буду одеваться целый час. [nointeract]
spanish: [Lisa_01] ¿Y lo necesitas ahora? No estaré desnuda durante una hora. [nointeract]

source: [Lisa_01] Ну забирай, если он тебе так нужен. А так, я недолго буду одеваться, можешь подождать... [nointeract]
spanish: [Lisa_01] Bueno, tómalo si tanto lo quieres. De todos modos, no estaré desnuda por mucho tiempo, puedes esperar... [nointeract]

source: [Lisa_01] Спасибо, Макс. Я быстренько! [nointeract]
spanish: [Lisa_01] Gracias, Max. ¡Seré rápida! [nointeract]

source: [Lisa_09] Макс, мне нужно переодеться. Будь добр, выйди из комнаты ненадолго... [nointeract]
spanish: [Lisa_09] Max, necesito cambiarme. ¿Serías tan amable de salir de la habitación un momento? [nointeract]

source: [Lisa_00] Макс, мне нужно переодеться. Будь добр, погуляй немного или отвернись... [nointeract]
spanish: [Lisa_00] Max, necesito cambiarme. ¿Te importaría dar un pequeño paseo o darte la vuelta?... [nointeract]

source: [Lisa] {b}Лиза:{/b} Я быстро... Главное, не подглядывай! Надеюсь, тебе это по силам... [nointeract]
spanish: [Lisa] {b}Lisa:{/b} Seré rápida... ¡No mires! Espero que puedas hacerlo.... [nointeract]

source: [Lisa] {b}Лиза:{/b} И не вздумай подглядывать! Это не займёт много времени... [nointeract]
spanish: [Lisa] {b}Lisa:{/b} ¡Y no te atrevas a mirar! No tardaré mucho.... [nointeract]

source: [Lisa] {b}Лиза:{/b} И я бы хотела, чтобы ты постарался не подглядывать... Знаю, сложно, но пожалуйста! [nointeract]
spanish: [Lisa] {b}Lisa:{/b} Y me gustaría que intentaras no mirar a escondidas..... Sé que es difícil, ¡pero por favor! [nointeract]

source: [Max_09] {m}Я слишком много раз пытался подсмотреть, как Лиза переодевается. Больше не стоит пытаться сделать это сегодня.{/m}
spanish: [Max_09] {m}He intentado demasiadas veces ver a Lisa cambiarse de ropa. No vale la pena intentarlo de nuevo esta noche.{/m}

source: [Lisa_11] Макс! Я не одета!!! {p=3}{nw}
spanish: [Lisa_11] ¡Max! ¡¡¡No estoy vestida!!! {p=3}{nw}

source: [Lisa_14] Быстро закрой дверь с той стороны и не входи, пока я не переоденусь! [nointeract]
spanish: [Lisa_14] ¡Cierra rápidamente la puerta del otro lado y no entres hasta que me haya cambiado! [nointeract]

source: [Lisa_13] Выйди и закрой за собой дверь! Мне нужно переодеться! [nointeract]
spanish: [Lisa_13] ¡Sal y cierra la puerta detrás de ti! ¡Necesito cambiarme! [nointeract]

source: [Lisa_10] Выйди, пожалуйста, чтобы я могла переодеться! И дверь за собой закрой! [nointeract]
spanish: [Lisa_10] ¡Por favor, sal para que pueda cambiarme! ¡Y cierra la puerta detrás de ti! [nointeract]

source: [Lisa_11] Макс! Я не одета!!! Быстро закрой дверь с той стороны и не входи, пока я не переоденусь! [nointeract]
spanish: [Lisa_11] ¡Max! ¡No estoy vestida! ¡Cierra rápido la puerta del otro lado y no entres hasta que me cambie! [nointeract]

source: [Lisa_11] Макс! Я не одета!!! Выйди и закрой за собой дверь! Мне нужно переодеться! [nointeract]
spanish: [Lisa_11] ¡Max! ¡No estoy vestida! ¡Sal y cierra la puerta detrás de ti! ¡Necesito cambiarme! [nointeract]

source: [Lisa_11] Макс! Я не одета!!! Выйди, пожалуйста, чтобы я могла переодеться! И дверь за собой закрой! [nointeract]
spanish: [Lisa_11] ¡Max! ¡No estoy vestida! ¡Por favor, sal para que pueda cambiarme! ¡Y cierra la puerta detrás de ti! [nointeract]

source: [Lisa_12] Что?! Если не уйдёшь, то я всё маме расскажу! [nointeract]
spanish: [Lisa_12] ¡¿Qué?! ¡Si no te vas, se lo diré a mamá! [nointeract]

source: [Lisa_12] Макс! Я ведь маме на тебя нажалуюсь, если не уйдёшь! [nointeract]
spanish: [Lisa_12] ¡Max! ¡Se lo diré a mamá si no te vas! [nointeract]

source: [Lisa_13] Ну и долго ты ещё пялиться на меня будешь?! Выйди и подожди за дверью. Пожалуйста! [nointeract]
spanish: [Lisa_13] ¡¿Cuánto tiempo te vas a quedar mirándome?! Sal y espera en la puerta. ¡Por favor! [nointeract]

source: [Lisa_10] Не надо меня тут комплиментами одаривать, чтобы подольше поглазеть! Или хочешь, чтобы я маме об этом рассказала? [nointeract]
spanish: [Lisa_10] ¡No tienes que hacerme cumplidos para que sigas mirando! ¿O quieres que se lo cuente a mamá? [nointeract]

source: [Lisa_10] А вот не надо на неё так глазеть! Я ведь и маме всё могу рассказать, если не уйдёшь. [nointeract]
spanish: [Lisa_10] ¡No me mires así! Puedo decírselo a mamá si no te vas. [nointeract]

source: [Lisa_10] Ну, Макс! Дай переодеться спокойно... Пожалуйста! Или мне маме пожаловаться? [nointeract]
spanish: [Lisa_10] ¡Vamos, Max! Déjame cambiarme en paz. ¡Por favor! ¿O debería quejarme a mamá? [nointeract]

source: [Lisa_09] Ну и долго ты ещё пялиться на меня будешь?! Выйди и подожди. Я недолго... [nointeract]
spanish: [Lisa_09] ¡¿Cuánto tiempo te vas a quedar mirándome?! Sal y espera. No tardaré. [nointeract]

source: [Lisa_01] Ты, видимо, только об этом и мечтаешь... Но нечего глазеть, как я одеваюсь! Лучше займи себя чем-нибудь полезным...
spanish: [Lisa_01] Supongo que eso es todo lo que quieres hacer. ¡Pero no te quedes mirando mi ropa! ¿Por qué no haces algo útil...

source: [Max_02] Как раз это и делаю...
spanish: [Max_02] Eso es exactamente lo que estoy haciendo...

source: [Lisa_09] Ну, Макс! [nointeract]
spanish: [Lisa_09] ¡Vamos, Max! [nointeract]

source: [Lisa_01] Думаешь, она у меня такая, чтобы тебя постоянно радовать? А вот и нет! Дай одеться спокойно...
spanish: [Lisa_01] ¿Crees que puedo mantenerte feliz todo el tiempo? No, no puedo. Déjame vestirme en paz...

source: [Max_02] Ага, сейчас. Только ещё немного полюбуюсь...
spanish: [Max_02] Sí, ya vuelvo. Voy a admirarte un poco más...

source: [Lisa_01] Ну ничего, Макс, ничего... Я скоро уйду и ты сможешь вдоволь поплакать. Сильно расстроился?
spanish: [Lisa_01] Está bien, Max, está bien. Me iré pronto y tendrás mucho tiempo para llorar. ¿Qué tan molesto estás?

source: [Max_02] Нет. Как представляю, что я тут пропустил - сразу приятно становится.
spanish: [Max_02] No. Sólo imaginar lo que me he perdido aquí me hace sentir bien.

source: [Lisa_09] Ну, Макс!
spanish: [Lisa_09] ¡Vamos, Max!

source: [Lisa_13] Ты! Ничего! Не видел! Понял? И хватит на меня глазеть с таким довольным лицом... Выйди и подожди за дверью! [nointeract]
spanish: [Lisa_13] ¡Tú! ¡Nada! ¡No has visto nada! ¿Entendido? Y deja de mirarme con esa cara de satisfacción... ¡Sal y espera en la puerta! [nointeract]

source: [Lisa_01] Спасибо. Но давай ты не будешь пялиться и подождёшь за дверью, я недолго... Хорошо?
spanish: [Lisa_01] Gracias. Pero qué tal si no te quedas mirando y esperas fuera de la puerta, no estaré mucho tiempo..... ¿Vale?

source: [Max_04] А может повторим? Мне понравилось...
spanish: [Max_04] ¿Podemos repetirlo? Me ha gustado...

source: [Lisa_02] Макс, займись чем-нибудь путным. [nointeract]
spanish: [Lisa_02] Max, haz algo útil. [nointeract]

source: [Max_05] [lucky!t]{m}Повезло! Лиза не видит, что я подглядываю... Ещё совсем юная, но уже такая сексуальная! Обожаю её...{/m}
spanish: [Max_05] ¡[lucky!t]{m}¡Lucky! Lisa no puede verme espiando..... Todavía es muy joven, ¡pero ya es tan sexy! Me encanta

source: [Max_05] [lucky!t]{m}Класс! Кажется, она не видит, что я подглядываю... Очень сложно оторвать взгляд от этих соблазнительных изгибов её фигуры, но надо...{/m}
spanish: [Max_05] [lucky!t]{m}¡Genial! No creo que ella pueda ver que estoy espiando..... Es realmente difícil apartar mis ojos de esas seductoras curvas de su figura, pero tienes que hacerlo...{/m}

source: [Max_05] [lucky!t]{m}Моя сестрёнка такая сладенькая! Как же мне повезло жить с такой классной девочкой в одной комнате и каждый день наслаждаться её голыми прелестями...{/m}
spanish: [Max_05] ¡[lucky!t]{m}¡Mi hermana es tan dulce! Qué suerte tengo de vivir con una chica tan guay en la misma habitación y disfrutar de sus encantos desnudos todos los días...{/m}

source: [Lisa_11] [spotted!t]Макс! Я же просила не подглядывать! Ну-ка быстро отвернись... Ещё раз так сделаешь и я всё маме расскажу! Понял?! [nointeract]
spanish: [Lisa_11] [spotted!t]¡Max! ¡Te dije que no miraras! Date la vuelta rápido. ¡Si vuelves a hacer eso, se lo diré a mamá! ¡¿Entiendes?! [nointeract]

source: [Lisa_11] [spotted!t]Ну, Макс! Прекращай подглядывать! Если не отвернёшься или ещё раз такое выкинешь, я на тебя маме нажалуюсь... Тебе ясно?! [nointeract]
spanish: [Lisa_11] [spotted!t]¡Vamos, Max! ¡Deja de espiar! Si no apartas la mirada o haces eso de nuevo, le diré a mi mamá sobre ti... ¡¿Entiendes?! [nointeract]

source: [Lisa_11] [spotted!t]Опять ты подглядываешь! И не стыдно тебе?! Делать тебе больше нечего, только глазеть, как я переодеваюсь... Прекращай! [nointeract]
spanish: [Lisa_11] [spotted!t]¡Estás espiando otra vez! ¡¿No te da vergüenza?! No tienes nada más que hacer que verme cambiarme de ropa.... ¡Basta! [nointeract]

source: [Lisa_12] Подумаешь, я сильно на тебя обижусь и больше разговаривать не буду...
spanish: [Lisa_12] ¿Y si me enfado mucho contigo y no te hablo más...

source: [Max_08] Всё, я отвернулся!
spanish: [Max_08] ¡Ya está, me doy la vuelta!

source: [Lisa_10] А я вот стесняюсь! И перестань на меня так глазеть! А то я Алису попрошу, чтобы она тебя отпинала...
spanish: [Lisa_10] ¡Soy tímida! ¡Y deja de mirarme así! O haré que Alice te patee...

source: [Lisa_13] Ну и долго ты ещё пялиться на меня будешь?! Отвернись! [nointeract]
spanish: [Lisa_13] ¡¿Cuánto tiempo más te vas a quedar mirándome?! ¡Date la vuelta! [nointeract]

source: [Lisa_09] Ну и долго ты ещё пялиться на меня будешь?! Отвернись. Я недолго... [nointeract]
spanish: [Lisa_09] ¡¿Cuánto tiempo te vas a quedar mirándome?! Date la vuelta. No tardaré mucho. [nointeract]

source: [Lisa_02] Вот представь, ну никак не могу! Стесняюсь. Можно я уже спокойно переоденусь? Без этого твоего сверлящего и озабоченного взгляда...
spanish: [Lisa_02] ¡Imagínate, no puedo! Me da vergüenza. ¿Puedo cambiarme en paz? Sin que me mires así...

source: [Max_02] Можно. Только постой так ещё немного, я быстренько сфотографирую...
spanish: [Max_02] Puedo hacerlo. Quédate así un poco más, tomaré una foto rápida...

source: [Max_03] Да шучу я... Всё, отвернулся!
spanish: [Max_03] Estoy bromeando. ¡Muy bien, me voy de aquí!

source: [Lisa_01] Спасибо. Но давай ты не будешь пялиться и отвернёшься... Хорошо?
spanish: [Lisa_01] Gracias. Pero qué tal si no miras fijamente y me das la espalda... ¿de acuerdo?

source: [Max_04] Мне понравилось, как ты двигалась... Не повторишь?
spanish: [Max_04] Me gustó cómo te moviste... ¿Lo volverías a hacer?

source: [Lisa_02] Макс, ты меня совсем сейчас засмущаешь! Отвернись, пожалуйста... [nointeract]
spanish: [Lisa_02] ¡Max, me estás avergonzando ahora mismo! Date la vuelta, por favor. [nointeract]

source: [Max_00] {m}В это время Лиза обычно плескается в ванне...{/m} [nointeract]
spanish: [Max_00] {m}A esta hora, Lisa suele estar chapoteando en la bañera...{/m} [nointeract]

source: [Max_00] {m}Кажется, Лиза и правда принимает ванну. Жаль, что из-за матового стекла почти ничего не видно. Но ближе подойти опасно - может заметить...{/m}
spanish: [Max_00] {m}Creo que Lisa se está bañando de verdad. Es una pena que, debido al cristal templado, apenas se vea nada. Pero es peligroso acercarse, podría darse cuenta...{/m}

source: [Max_09] {m}Нужно что-нибудь придумать...{/m}
spanish: [Max_09] {m}Tengo que pensar en algo...{/m}
