Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/lisatalk.po
Languages: spanish

source: [Lisa_13] Фу, Макс! Ты извращенец! Зачем тебе это? Я же твоя сестра, забыл?
spanish: [Lisa_13] ¡Ew, Max! ¡Pervertido! ¿Por qué hiciste eso? Soy tu hermana, ¿recuerdas?

source: [Max_09] Ну, решай сама. Тебя мама по джинсам отшлёпала, а представь как будет по голой заднице?
spanish: [Max_09] Bueno, depende de ti. Tu madre te daba azotes en los vaqueros, pero ¿y en el trasero desnudo?

source: [Lisa_10] Было больно... Но я уж лучше сама попробую как-нибудь справиться с уроками. Без тебя. Я думала, что мы друзья, а ты... ещё и извращенец...
spanish: [Lisa_10] Me dolió. Pero prefiero tratar de pasar mis lecciones por mi cuenta. Sin ti. Pensé que éramos amigos, y eres un pervertido. y tú eres un pervertido.

source: [Max_09] А ты точно хорошо подумала? Я ведь не так и много прошу за свою помощь.
spanish: [Max_09] ¿Seguro que lo has pensado bien? No es mucho pedir mi ayuda.

source: [Lisa_12] Нет, Макс, забудь. Мне не нужна твоя помощь!
spanish: [Lisa_12] No, Max, olvídalo. ¡No quiero tu ayuda!

source: [Max_00] Как скажешь...
spanish: [Max_00] Lo que tú digas...

source: [Max_07] Ну, решай сама. Мама если отшлёпает, будет очень очень больно. А так ты ничего не теряешь...
spanish: [Max_07] Bueno, decide por ti mismo. Mamá si nalgadas, será muy doloroso. Y así no pierdes nada...

source: [Max_01] Ну, посмотрим...
spanish: [Max_01] Bueno, ya veremos...

source: [Lisa_01] Нет, Макс, спасибо. Я же с репетитором занимаюсь, так что справлюсь сама.
spanish: [Lisa_01] No, Max, gracias. Estoy trabajando con un tutor, así que me encargaré de ello yo mismo.

source: [Lisa_02] Знаешь... А ладно, делай. Я так устала сегодня в школе, что не откажусь от того, чтобы ты сделал уроки за меня. Но смотри, я всё проверю...
spanish: [Lisa_02] Ya sabes... Está bien, hazlo. Estoy tan cansado en la escuela hoy que no te diré que hagas las lecciones por mí. Pero mira, voy a comprobarlo todo...

source: [Lisa_01] Нет, Макс, спасибо. Я теперь посещаю дополнительные курсы в школе, так что справлюсь сама. [nointeract]
spanish: [Lisa_01] No, Max, gracias. Ahora estoy tomando cursos adicionales en la escuela, así que lo manejaré yo mismo. [nointeract]

source: [Lisa_00] [failed!t]Нет, я должна сама сделать уроки. Да и к тому же я не слишком и устала. Но всё равно спасибо!
spanish: [Lisa_00] [¡falló!t] No, tengo que hacer las lecciones yo mismo. Y además, no estoy demasiado cansado. ¡Pero gracias de todos modos!

source: [Max_10] Эх, ну как знаешь.
spanish: [Max_10] Oh, ya sabes.

source: [Lisa_02] [succes!t]Знаешь... А ладно, делай. Я так устала на этих курсах, что не откажусь от того, чтобы ты сделал уроки за меня. Но смотри, я всё проверю...
spanish: [Lisa_02] Ya sabes... Está bien, hazlo. Estoy tan cansado en la escuela hoy que no te diré que hagas las lecciones por mí. Pero mira, voy a comprobarlo todo...

source: [Max_01] Да без проблем!
spanish: [Max_01] ¡Sí, no hay problema!

source: [Lisa_00] Ну, если ты не занят и правда знаешь что-то по этой теме... [nointeract]
spanish: [Lisa_00] Bueno, si no estás ocupado y realmente sabes algo sobre el tema... [nointeract]

source: [Lisa_02] Отлично. В общем, мне нужно сделать вот это, это и вот то. Поможешь? [nointeract]
spanish: [Lisa_02] Genial. Así que necesito hacer esto, esto y esto. ¿Ayuda? [nointeract]

source: {i}Спустя какое-то время...{/i}
spanish: {i}Después de un tiempo...

source: [Max_04] Ну, вот мы и закончили!
spanish: [Max_04] Bueno, ¡aquí estamos!

source: [Lisa_03] Спасибо, Макс! Ты так меня выручил! Теперь я точно получу пятёрку!
spanish: [Lisa_03] ¡Gracias, Max! ¡Me ayudaste tanto! ¡Ahora definitivamente voy a obtener un cinco!

source: [Max_01] Обращайся!
spanish: [Max_01] Aplicar!

source: [Lisa_09] Чего ты хочешь, Макс? [nointeract]
spanish: [Lisa_09] ¿Qué quieres, Max? [nointeract]

source: [Lisa_02] Дай-ка подумать... Конечно, да! Ещё бы я от этого отказалась.
spanish: [Lisa_02] pensemos en ello... ¡Por supuesto que sí! Ojalá lo hubiera renunciado.

source: [Max_02] А я что-нибудь интересное перед этим увижу?
spanish: [Max_02] ¿Veré algo interesante antes de eso?

source: [Lisa_01] А что ты хочешь?
spanish: [Lisa_01] ¿Qué quieres?

source: [Max_01] Чтобы ты показала свою грудь!
spanish: [Max_01] ¡Que muestres tus pechos!

source: [Lisa_05] Ладно, вот, любуйся... И моим ножкам после этого, должно быть так же хорошо, как тебе сейчас!
spanish: [Lisa_05] Está bien, aquí, admira... ¡Y mis piernas después de eso, deberían ser tan buenas como lo eres ahora!

source: [Max_05] Будет. Обещаю!
spanish: [Max_05] voluntad. ¡Lo prometo!

source: [Lisa_10] Ну Макс. Ты же мой брат... [nointeract]
spanish: [Lisa_10] Bueno, Max. Eres mi hermano... [nointeract]

source: [Lisa_09] [succes!t]Ладно. Всё равно у меня нет выбора... Смотри, раз ты такой извращенец...
spanish: [Lisa_09] [¡éxito!t] Está bien. Todavía no tengo otra opción... Mira, ya que eres tan pervertido...

source: [Lisa_00] Ну всё, а теперь сделай работу на отлично!
spanish: [Lisa_00] Bueno, ¡ahora haz el trabajo perfectamente!

source: [Lisa_05] [succes!t]Ладно. Тебе повезло, что настроение у меня сейчас очень хорошее... Так что наслаждайся, извращенец...
spanish: [Lisa_05] [¡éxito!t] Está bien. Tienes suerte de que mi estado de ánimo es muy bueno en este momento... Así que disfruta, pervertido...

source: [Lisa_01] Ну все, полюбовался и хватит, а теперь сделай работу на отлично!
spanish: [Lisa_01] Bueno, eso es todo, admirado y suficiente, ¡y ahora haz el trabajo perfectamente!

source: [Max_05] Вот теперь убедила!
spanish: [Max_05] ¡Ahora convencido!

source: [Max_00] {m}Ну, раз Лиза выполнила мою просьбу, придётся всё сделать как положено. Да и если ей поставят двойку за это снова, она больше ничего уже не покажет мне...{/m}
spanish: [Max_00] {m}Bueno, ya que Lisa hizo lo que le pedí, tendré que hacerlo bien. Y si vuelve a sacar un suspenso por ello, no volverá a enseñarme nada.

source: [Max_04] Ну всё, Лиза, я закончил!
spanish: [Max_04] Bueno, Lisa, ¡ya terminé!

source: [Lisa_02] Хорошо, Макс. Теперь мы в рассчёте, да? И надеюсь, что получу только пять, не меньше, верно?
spanish: [Lisa_02] Está bien, Max. Ahora estamos en el cálculo, ¿verdad? Y espero que solo obtenga cinco, nada menos, ¿verdad?

source: [Max_01] Я старался. В этот раз всё будет хорошо.
spanish: [Max_01] lo intenté. Esta vez todo estará bien.

source: [Lisa_12] [failed!t]Знаешь что, Макс? Отвали! Я сама всё сделаю. Пусть и на двойку, но зато без тебя с твоими... извращёнными мыслями!
spanish: [Lisa_12] [falló!t] ¿Sabes qué, Max? ¡Atrás! Lo haré yo mismo. Deja y para dos, pero sin ti con el tuyo... ¡pensamientos pervertidos!

source: [Max_07] Как скажешь...
spanish: [Max_07] Como dices...

source: [Lisa_13] Макс, мне кажется, что здесь должен быть другой ответ. Это же не так решается... [nointeract]
spanish: [Lisa_13] Max, creo que debería haber una respuesta diferente aquí. No está tan resuelto... [nointeract]

source: [Lisa_03] Ну, вот видишь! Эх, какой же ты невнимательный, Макс. Но всё равно, спасибо, что помог. Сама я бы долго возилась...
spanish: [Lisa_03] ¡Pues ya ves! Oh, qué desatento eres, Max. Pero de todos modos, gracias por ayudar. Yo mismo me metería con eso durante mucho tiempo...

source: [Max_01] Не за что!
spanish: [Max_01] No para nada!

source: [Lisa_02] [succes!t]Да? Ну ладно. Тебе виднее... Не буду проверять даже. Спасибо за помощь, Макс!
spanish: [Lisa_02] [éxito!t] ¿Eh? Bien. Ya sabes mejor... Ni siquiera lo comprobaré. ¡Gracias por tu ayuda, Max!

source: [Lisa_13] [failed!t]Нет, Макс, ты не прав. Тут надо всё совсем не так решать. Спасибо за помощь, но я уже разобралась...
spanish: [Lisa_13] [¡falló!t] No, Max, estás equivocado. No es así como las cosas necesitan ser resueltas. Gracias por la ayuda, pero lo he descubierto...

source: [Max_07] Как знаешь...
spanish: [Max_07] Como quieras...

source: [Max_10] Так, что тут у нас... Ох, вроде недавно школу закончил... ну, учился недавно ещё, а уже ничего не помню... Хотя... Вот. Да, всё верно!
spanish: [Max_10] Entonces, ¿qué tenemos aquí? Oh, creo que acabo de graduarme en el instituto. Quiero decir, he estado en la escuela por un tiempo, pero no recuerdo nada. Aunque. Aquí. ¡Sí, eso es!

source: [Lisa_03] О, супер! Макс! Ты такой молодец! Всё время меня выручаешь... Я бы сама долго возилась и, наверняка, ошибок бы наделала... Спасибо тебе!
spanish: [Lisa_03] ¡Genial! ¡Max! ¡Eres tan bueno! Siempre me estás ayudando. Habría tardado mucho en hacerlo yo sola, y probablemente cometería errores... Gracias.

source: [Lisa_02] О, супер! Я сама ещё всё проверю потом, чтобы ошибок не было, но тебе огромнейшее спасибо! Ты меня выручил.
spanish: [Lisa_02] Estupendo. Lo comprobaré todo más tarde para asegurarme de que no hay errores, pero ¡muchas gracias! Me has ayudado mucho.

source: [Lisa_01] Вот, ты увидел, что хотел, теперь делай мои уроки! И смотри, чтобы всё было сделано на пятёрку... Хотя, нет. Давай, я лучше сама, а ты в это время сделаешь мне массаж ног?
spanish: [Lisa_01] Ya está, ya has visto lo que querías, ¡ahora haz mis deberes! Y asegúrate de sacar un sobresaliente. No, no. ¿Por qué no lo hago yo mientras me masajeas los pies?

source: [Max_09] А с чего ты взяла, что я умею?
spanish: [Max_09] ¿Qué te hace pensar que sé cómo?

source: [Lisa_02] Да так, слухи ходят...
spanish: [Lisa_02] Es sólo un rumor.

source: [Max_08] Вот Алиса болтунья!
spanish: [Max_08] ¡Alice es una charlatana!

source: [Lisa_03] Ага, она хвасталась, что ты классно массируешь ей ноги, когда вы смотрите ТВ... Она правда почти этого не помнит, настолько это классно, видимо.
spanish: [Lisa_03] Sí, ella estaba presumiendo de lo genial que eres masajeando sus pies cuando ves TV.... Ella casi no lo recuerda, sin embargo, es tan genial, al parecer.

source: [Max_03] Ладно - виновен... Уговорила!
spanish: [Max_03] Vale, culpable. ¡Ya lo tienes!

source: [Lisa_01] Тогда делай то, от чего у Алисы был такой блаженный вид! А я пока уроками займусь... [nointeract]
spanish: [Lisa_01] ¡Entonces haz lo que sea que hizo que Alice se viera tan dichosa! Voy a hacer mis deberes. [nointeract]

source: [Max_04] {m}Какие у Лизы красивые ножки. А как классно к ним прикасаться...{/m} [nointeract]
spanish: [Max_04] {m}Lisa tiene unas piernas preciosas. Y que agradable tocarlas...{/m} [nointeract]

source: [Lisa_02] [lisa_good_mass!t]У тебя хорошо получается. Мне приятно... [nointeract]
spanish: [Lisa_02] [lisa_good_mass!t]Eres buena en esto. Un placer... [nointeract]

source: [Lisa_01] [lisa_bad_mass!t]Макс! Мне щекотно! Давай без этого, я же всё-таки ошибку могу допустить... [nointeract]
spanish: [Lisa_01] [¡Max! ¡Tengo cosquillas! No hagamos eso, podría cometer un error después de todo.... [nointeract]

source: [Lisa_01] [lisa_good_mass!t]Макс, тебе же ничего не видно?
spanish: [Lisa_01] [Max, no puedes ver nada, ¿verdad?

source: [Max_01] Ты про уроки?
spanish: [Max_01] ¿Te refieres a las lecciones?

source: [Lisa_02] Нет, я про себя...
spanish: [Lisa_02] No, me refiero a mí...

source: [Max_02] А, ты про свои трусики! Нет, совсем ничего не видно. [nointeract]
spanish: [Max_02] ¡Oh, te refieres a tus bragas! No, no puedes ver nada en absoluto. [nointeract]

source: [Lisa_01] А хорошо было... Как Алиса, я в поднебесье не улетела, но ножкам стало очень легко. Спасибо, Макс!
spanish: [Lisa_01] Estuvo bien. Como Alice, no volé hacia el cielo, pero sentí las piernas muy ligeras. ¡Gracias, Max!

source: [Max_05] Рад, что тебе понравилось. Могу делать тебе массаж всякий раз, когда занимаемся уроками? Мне не сложно.
spanish: [Max_05] Me alegro de que te guste. ¿Puedo darte un masaje cuando tengamos clase? Por mí no hay problema.

source: [Lisa_02] Можно. И проверь, пожалуйста, всё ли я сделала правильно...
spanish: [Lisa_02] Puedo hacerlo. Y por favor, asegúrese de que hice todo bien....

source: [Lisa_09] [lisa_bad_mass!t]Ай, всё... Прекращай, Макс! Щекотно же... Я не могу на домашнем задании сосредоточиться... Не так уж ты и хорош в этом деле.
spanish: [Lisa_09] [Eso es. ¡Para, Max! Eso hace cosquillas. No puedo concentrarme en mi tarea. No eres tan bueno en eso.

source: [Max_07] К тебе просто другой подход нужен. Не как с Алисой. В следующий раз у меня получится лучше...
spanish: [Max_07] Sólo necesitas un enfoque diferente. No como Alice. Lo haré mejor la próxima vez.

source: [Lisa_02] Да уж, хотелось бы. И проверь, пожалуйста, всё ли я сделала правильно...
spanish: [Lisa_02] Sí, me gustaría. ¿Y podrías por favor asegurarte de que lo he hecho todo bien?

source: [Max_04] Сейчас посмотрю... Да, всё сделано правильно. Ты хорошо справилась, Лиза!
spanish: [Max_04] Déjame ver... Sí, está todo bien hecho. ¡Lo hiciste bien, Lisa!

source: [Lisa_03] Классно! Спасибо, что помогаешь.
spanish: [Lisa_03] Genial! Gracias por ayudar.

source: [Max_01] Да не за что.
spanish: [Max_01] No para nada.

source: [Lisa_01] Вот, ты увидел, что хотел, теперь я попробую сама сделать уроки, а ты поможешь мне расслабиться...
spanish: [Lisa_01] Ya está, ya has visto lo que querías, ahora intentaré hacer mis propios deberes, y tú puedes ayudarme a relajarme....

source: [Max_01] Хочешь массаж?
spanish: [Max_01] ¿Quieres un masaje?

source: [Lisa_02] Дай-ка подумать... Конечно, да! Ещё бы я от этого отказалась. [nointeract]
spanish: [Lisa_02] Déjame ver. ¡Claro que sí! Yo diría que no a eso. [nointeract]

source: [Max_04] {m}А Лизе нравится то, что я делаю. Она не особо признаётся в этом, но по ней видно. Мне нравятся эти стройные ножки...{/m} [nointeract]
spanish: [Max_04] {m}Y a Lisa le gusta lo que hago. Realmente no lo admite, pero se nota. Me gustan esas piernas torneadas... [nointeract].

source: [Lisa_05] [lisa_good_mass!t]Твой массаж так хорошо расслабляет, даже уроки нескучно делать. Очень приятно... [nointeract]
spanish: [Lisa_05] [lisa_good_mass!t]Tu masaje me relaja tanto que hasta puedo hacer los deberes. Me siento muy bien... [nointeract]

source: [Lisa_01] [lisa_good_mass!t]Только не заглядывайся туда так сильно...
spanish: [Lisa_01] [lisa_good_mass!t]Sólo no mires tanto hacia allá.....

source: [Max_01] Как же мне не заглядываться в учебник, мне же надо контролировать процесс.
spanish: [Max_01] Cómo no voy a mirar en el libro de texto, tengo que controlar el proceso.

source: [Lisa_02] Да не в учебник ты смотришь... Я же вижу краем глаза, куда ты залипаешь.
spanish: [Lisa_02] No estás mirando en un libro de texto. Puedo ver por el rabillo del ojo dónde estás mirando.

source: [Max_02] Так я же многозадачный! [nointeract]
spanish: [Max_02] Soy multitarea. [nointeract]

source: [Lisa_01] [failed!t]Нет, Макс. Думаю хватит. Мне и так уже очень тепло и хорошо! Ещё усну... Ещё раз спасибо, Макс! И за уроки, и за мои ножки.
spanish: [Lisa_01] [¡falló!t] No, Max. Creo que ya es suficiente. ¡Ya estoy muy caliente y bien! Me quedaré dormido... ¡Gracias de nuevo, Max! Y por las lecciones, y por mis piernas.

source: [Lisa_01] Давай, многозадачный, проверяй мои уроки... А массаж классный! Мне понравилось. Спасибо, Макс!
spanish: [Lisa_01] Vamos, multitarea, echa un vistazo a mis tutoriales..... ¡Ese masaje estuvo genial! Me ha gustado. Gracias, Max.

source: [Lisa_09] [lisa_bad_mass!t]Ай, Макс, прекращай! Щекотно же... Я не могу на домашнем задании сосредоточиться... Неужели нельзя нормально сделать массаж?
spanish: [Lisa_09] ¡[lisa_bad_mass!t]¡Ay, Max, basta! Eso hace cosquillas. No puedo concentrarme en mi tarea... ¿No puedes tener un masaje adecuado?

source: [Max_07] Я всё делаю, как надо, так что терпи. В следующий раз у меня получится лучше...
spanish: [Max_07] Estoy haciendo todo bien, así que ten paciencia conmigo. Lo haré mejor la próxima vez...

source: [Lisa_01] [failed!t]Нет, Макс. Думаю хватит. Мне и так уже очень тепло и хорошо! Ещё усну...
spanish: [Lisa_01] [No, Max. Creo que es suficiente. ¡Ya estoy muy caliente y bien! Me voy a dormir.

source: [Max_04] Тогда давай доделывай уроки. Тебе ещё много?
spanish: [Max_04] Entonces vamos a terminar tus deberes. ¿Cuánto más necesitas?

source: [Lisa_02] [succes!t]Ну, можно. Мне бы это тоже не помешало. [nointeract]
spanish: [Lisa_02] [¡éxito!t] Bueno, tú puedes. Eso tampoco me haría daño. [nointeract]

source: [Lisa_09] [lisa_bad_mass!t]Нет, Макс... Это больно. Давай не будем продолжать!
spanish: [Lisa_09] [No, Max. Me duele. ¡No sigamos!

source: [Max_08] Извини. Видимо устал уже.
spanish: [Max_08] Lo siento. Supongo que estoy cansada.

source: [Lisa_05] [lisa_good_mass!t]Да... То, что мне и нужно! Как хорошо...
spanish: [Lisa_05] [lisa_good_mass!t]Sí. Justo lo que necesitaba. Qué bien...

source: [Max_03] Сейчас я помассирую тебе шею... Теперь плечи... Чувствую, они уже так не напряжены.
spanish: [Max_03] voy a masajear tu cuello ahora... Ahora los hombros... Siento que ya no están tan tensos.

source: [Lisa_06] Ага... У меня даже глаза начинают закрываться от удовольствия. [nointeract]
spanish: [Lisa_06] sí... Mis ojos incluso están empezando a cerrarse con placer. [nointeract]

source: [Max_04] Ну вот и всё. А то ты ещё заснёшь и уроки придётся мне доделывать.
spanish: [Max_04] Bueno, ya está. Te dormirás y tendré que hacerte los deberes.

source: [Lisa_03] Это было так приятно... Спасибо, Макс! И проверь, пожалуйста, всё ли я сделала правильно.
spanish: [Lisa_03] Eso fue muy amable. ¡Gracias, Max! Y por favor asegúrate de que hice todo bien.

source: [Lisa_10] [lisa_bad_mass!t]Ой, Макс! Это уже как-то... грубовато. Ты, видимо, уже устал. Давай на этом закончим.
spanish: [Lisa_10] [lisa_bad_mass!t] ¡Oh, Max! Es como... Hostil. Probablemente estés cansado. Terminemos ahí.

source: [Max_10] Хорошо. Пожалуй, ты права.
spanish: [Max_10] Está bien. Supongo que tienes razón.

source: [Lisa_04] [lisa_good_mass!t]Ммм... Макс... Не очень хочется это говорить, но по-моему это уже не плечи...
spanish: [Lisa_04] [lisa_good_mass!t]Mmm. Max... Odio decirlo, pero creo que ya no son hombros....

source: [Max_02] Уверена?
spanish: [Max_02] Claro?

source: [Lisa_06] Да-а-а... От этого массажа мне становится слишком горячо... А здесь и так жарко!
spanish: [Lisa_06] sí... De este masaje me calienta demasiado... ¡Y hace tanto calor aquí!

source: [Max_03] {m}Кстати! А это отличная возможность скрыть мой стояк от мамы, когда мы смотрим вместе ТВ! Массажем я уже овладел весьма неплохо... Так почему бы не предложить его маме? И если она согласится, то я смогу оказаться прямо за ней и она ничего не увидит. Так и надо будет сделать!{/m}
spanish: [Max_03] {m}Por cierto, es una forma estupenda de ocultar mi erección a mi madre cuando vemos la tele juntos. Ya se me dan bien los masajes. ¿Por qué no ofrecérselo a mamá? Y si dice que sí, puedo estar justo detrás de ella y no verá nada. Así se hace.

source: [Max_09] {m}Только сперва нужно отточить свои навыки массажа на Лизе. Ещё не хватало перед мамой позориться тем, что я так себе массажист. Нужно, чтобы ей понравилось...{/m}
spanish: [Max_09] {m}Primero tengo que perfeccionar mis habilidades con Lisa. No quiero avergonzarme delante de mamá de que no soy un buen masajista. Necesito que le guste.

source: [Max_04] Тогда заканчиваем. И доделываем уроки. Тебе ещё много?
spanish: [Max_04] Entonces hemos terminado. Y terminamos las lecciones. ¿Tienes mucho más?

source: [Lisa_02] Нет, осталось совсем немного... Вот и всё! Можешь проверять...
spanish: [Lisa_02] No, queda muy poco... ¡Eso es todo! Puedes comprobar...

source: [Max_05] Всё правильно, Лиза. Сегодня ошибок нет. Ты умница!
spanish: [Max_05] Así es, Lisa. Hoy no hay errores. ¡Eres inteligente!

source: [Max_04] Всё лучше и лучше, никаких ошибок. Молодец, Лиза!
spanish: [Max_04] Cada vez es mejor, sin errores. ¡Bien hecho, Lisa!

source: [Max_03] Всё сделано отлично, только вот тут есть небольшая ошибка. Вот так будет правильней.
spanish: [Max_03] Todo está hecho a la perfección, pero aquí hay un pequeño error. Ese es el camino correcto.

source: [Lisa_09] Макс, а массаж рук ты сможешь сделать?
spanish: [Lisa_09] Max, ¿puedes hacer un masaje de manos?

source: [Max_04] Да, смогу. Устала писать?
spanish: [Max_04] sí, puedo. ¿Cansado de escribir?

source: [Max_07] Вообще-то, такое я ещё не делал и даже не изучал. Устала писать?
spanish: [Max_07] En realidad, aún no he hecho este tipo de cosas, ni siquiera las he estudiado. ¿Cansado de escribir?

source: [Lisa_01] Немного. Во вторник и пятницу мне приходится много писать, а твой массаж мог бы это облегчить.
spanish: [Lisa_01] No mucho. Tengo que escribir mucho los martes y viernes, y tu masaje podría hacerlo más fácil.

source: [Max_03] Тогда давай попробуем перед уроками, когда ты сидишь в телефоне?
spanish: [Max_03] Entonces, ¿vamos a intentarlo antes de clase cuando estés en tu teléfono?

source: [Max_03] Тогда я быстренько узнаю, как это делается и попробуем перед уроками, когда ты сидишь в телефоне?
spanish: [Max_03] Entonces averiguaré rápidamente cómo hacerlo y lo intentaré antes de clase cuando estés con el teléfono...

source: [Lisa_02] Давай.
spanish: [Lisa_02] Vamos.

source: [Max_01] Хорошо. Договорились.
spanish: [Max_01] Está bien. Hecho.

source: [Max_03] Всё, Лиза, я закончил!
spanish: [Max_03] Bueno, Lisa, ¡ya terminé!

source: [Lisa_01] Спасибо, Макс! Ты так меня выручил! Если конечно там всё правильно, что я сейчас и проверю...
spanish: [Lisa_01] ¡Gracias, Max! ¡Me ayudaste tanto! Si, por supuesto, todo está correcto allí, lo que comprobaré ahora...

source: [Max_02] Может я сделаю тебе массаж ног, пока ты проверяешь? Тебе станет легче...
spanish: [Max_02] ¿Tal vez te daré un masaje de pies mientras revisas? Va a ser más fácil...

source: [Lisa_02] Дай-ка подумать... Да, давай! Я люблю, когда ты это делаешь! [nointeract]
spanish: [Lisa_02] pensemos en ello... ¡Sí, vamos! ¡Me encanta cuando lo haces! [nointeract]

source: [Max_04] А я люблю массировать твои стройные ножки! Это меньшее, что я могу сделать для своей любимой сестрёнки...
spanish: [Max_04] ¡Y me encanta masajear tus piernas delgadas! Es lo menos que puedo hacer por mi querida hermana...

source: [Lisa_05] Твой массаж так хорошо расслабляет, даже уроки нескучно проверять. Очень приятно... [nointeract]
spanish: [Lisa_05] su masaje es tan relajante, incluso las lecciones no son aburridas de verificar. Muy agradable... [nointeract]

source: [Max_02] Мне приятно такое слышать! Я всё делал как надо, да?
spanish: [Max_02] ¡Me complace escuchar eso! Hice todo bien, ¿verdad?

source: [Lisa_06] Ммм, да... Совершенно не хочется, чтобы это закончилось. Так приятно и легко...
spanish: [Lisa_06] Mmm, sí... No quiero que termine en absoluto. Tan agradable y fácil...

source: [Max_07] Я вообще-то говорил про уроки, но принято к сведению.
spanish: [Max_07] en realidad hablé sobre las lecciones, pero se nota.

source: [Lisa_10] Ой, нет, я в смысле... Ну... это... [nointeract]
spanish: [Lisa_10] Oh, no, quiero decir... Pozo... es... [nointeract]

source: [Max_04] Ну вот и всё. А то ещё заснёшь прямо за столом.
spanish: [Max_04] Bueno, eso es todo. O de lo contrario te dormirás justo en la mesa.

source: [Lisa_03] Это было так приятно... Ещё раз спасибо, Макс! И за уроки, и за мои ножки.
spanish: [Lisa_03] Fue tan agradable... ¡Gracias de nuevo, Max! Y por las lecciones, y por mis piernas.

source: [Lisa_05] Да... То, что мне и нужно! Как хорошо...
spanish: [Lisa_05] sí... ¡Eso es lo que necesito! Qué bueno...

source: [Lisa_04] Ммм... Макс... Не очень хочется это говорить, но по-моему это уже не плечи...
spanish: [Lisa_04] Mmm... Máximo... Realmente no quiero decirlo, pero en mi opinión ya no son hombros...

source: [Max_04] Тогда это всё. Всё у меня там правильно?
spanish: [Max_04] Entonces eso es todo. ¿Estoy ahí mismo?

source: [Lisa_01] Да, Макс. Ещё раз спасибо! И за уроки, и за мои ножки... и плечи...
spanish: [Lisa_01] sí, Max. ¡Gracias de nuevo! Y por las lecciones, y por mis piernas... y hombros...
