Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/lisatalk.po
Languages: spanish

source: [Max_04] Если будет нужна помощь, обращайся
spanish: [Max_04] Si necesita ayuda, póngase en contacto con nosotros

source: [Lisa_00] В общем, если что, я тут.
spanish: [Lisa_00] De todos modos, en todo caso, estoy aquí.

source: [Lisa_10] Как... так? [nointeract]
spanish: [Lisa_10] ¿Cómo... ¿así? [nointeract]

source: [Lisa_09] Ну, у меня другого и нет. Ты же знаешь, что наши вещи пропали. Вот там и все мои купальники были... [nointeract]
spanish: [Lisa_09] Bueno, eso es todo lo que tengo. Sabes que nuestras cosas han desaparecido. Ahí estaban todos mis trajes de baño. [nointeract]

source: [Lisa_02] Спасибо. Да, а чем ты можешь помочь, Макс? [nointeract]
spanish: [Lisa_02] Gracias. Sí, ¿qué puedes hacer por mí, Max? [nointeract]

source: [Lisa_01] Очень смешно, Макс. Что же ты сам так не загораешь? [nointeract]
spanish: [Lisa_01] Muy gracioso, Max. ¿Por qué no te bronceas así? [nointeract]

source: [Lisa_00] Не поняла. В каком смысле?
spanish: [Lisa_00] No le entiendo. ¿Qué quiere decir?

source: [Max_00] Извини, шутки у меня дурацкие... А какой купальник ты хочешь?
spanish: [Max_00] Lo siento, mis chistes son estúpidos.... ¿Qué tipo de traje de baño quieres?

source: [Lisa_12] Фу, Макс! Опять твои шуточки... Не надо мне такого счастья. Держи свою штуку там, в штанах... [nointeract]
spanish: [Lisa_12] ¡Ew, Max! Estás bromeando otra vez. No quiero ese tipo de felicidad. Mantén tu cosa en tus pantalones. [nointeract]

source: [Lisa_02] Извини, не подумала... В общем, другого купальника у меня нет. [nointeract]
spanish: [Lisa_02] Lo siento, no estaba pensando. De todos modos, no tengo otro traje de baño. [nointeract]

source: [Lisa_13] Да, Макс, точно! Я точно уверена, что не хочу это ещё раз видеть. И, вообще, отвали!
spanish: [Lisa_13] ¡Sí, Max, así es! Estoy bastante seguro de que no quiero volver a ver eso. Y, de hecho, ¡retrocede!

source: [Max_00] Ну, как скажешь...
spanish: [Max_00] Bueno, lo que tú digas...

source: [Lisa_02] Очень смешно, Макс! [nointeract]
spanish: [Lisa_02] ¡Muy gracioso, Max! [nointeract]

source: [Lisa_00] И это тоже не смешно. В общем, я тут поваляюсь, если ты не против... [nointeract]
spanish: [Lisa_00] Eso tampoco tiene gracia. De todos modos, voy a mentir aquí, si no te importa.... [nointeract]

source: [Lisa_10] Ну такой... Максимально открытый. Но не совсем чтобы полностью. И цвет такой красивый, но не чтобы слишком тёмный или холодный... И лямочки такие...
spanish: [Lisa_10] Ya sabes. Lo más abierto posible. Pero no completamente abierto. Y es un color bonito, pero no demasiado oscuro o frío. Y los tirantes.

source: [Max_09] Ясно... {m}или нет{/m}
spanish: [Max_09] Ya veo... {m}o no

source: [Lisa_02] В общем, на твоё усмотрение. Только чтобы не хуже, чем этот. Хотя, куда уж хуже...
spanish: [Lisa_02] Lo que quieras. Mientras sea tan bueno como este. Bueno, no puede ser peor.

source: [Max_00] Хорошо, я тебя понял!
spanish: [Max_00] ¡Vale, te escucho!

source: [Lisa_00] Например? У тебя же нет денег, ты нигде не работаешь и я что-то сомневаюсь, что ты умеешь шить купальники...
spanish: [Lisa_00] ¿Cómo qué? No tienes dinero, no trabajas en ningún sitio y dudo que sepas coser un traje de baño.....

source: [Max_04] Вот увидишь!
spanish: [Max_04] ¡Ya lo verás!

source: [Lisa_02] Ну, ладно. Посмотрим... Если у меня будет новый купальник, я тебя даже... в щёчку поцелую! [nointeract]
spanish: [Lisa_02] Ah, bueno. Veamos. Si consigo un traje de baño nuevo, te daré un beso. ¡Un beso en la mejilla! [nointeract]

source: [Lisa_00] Ну, скажу спасибо...
spanish: [Lisa_00] Bueno, te daré las gracias...

source: [Max_01] Ладно, идёт!
spanish: [Max_01] ¡Muy bien, ya viene!

source: [Lisa_00] Моего парня? Какого? У меня нет никого... [nointeract]
spanish: [Lisa_00] ¿Mi novio? ¿Qué novio? No tengo novio. [nointeract]

source: [Lisa_12] А ты кто, моя мамочка, чтобы такие советы давать? [nointeract]
spanish: [Lisa_12] ¿Quién eres tú, mi mami, para dar esos consejos? [nointeract]

source: [Lisa_02] Думаешь, ты такой пришёл, высказал своё мнение и я побежала его бросила? [nointeract]
spanish: [Lisa_02] ¿Crees que vienes aquí y me das tu opinión y yo corro y lo dejo? [nointeract]

source: [Lisa_03] Ага, щаз. Даже если бы он и был моим парнем, только потому, что вы все попросите одновременно, я никого не брошу! [nointeract]
spanish: [Lisa_03] Sí, claro. Aunque fuera mi novio, sólo porque todos me lo pidáis al mismo tiempo, ¡no voy a dejar a nadie! [nointeract]

source: [Lisa_00] Угу, миллионы мух не могут ошибаться... Ну ты и зануда, Макс! Не хочу больше об этом разговаривать...
spanish: [Lisa_00] Sí, millones de moscas no pueden estar equivocadas..... ¡Eres tan aburrido, Max! No quiero hablar más de esto.

source: [Max_00] Ну и ладно!
spanish: [Max_00] ¡Muy bien!

source: [Lisa_02] Да никакой он мне не парень. Я же говорю, только познакомилась. Просто... он мне понравился. [nointeract]
spanish: [Lisa_02] No es mi novio. Te lo dije, acabo de conocerlo. Yo sólo... me gustaba. [nointeract]

source: [Lisa_02] Так ты что-то сказать хотел или зачем эту тему поднял? [nointeract]
spanish: [Lisa_02] ¿Había algo que querías decir o por qué sacaste el tema? [nointeract]

source: [Lisa_00] Помощь? Мне? В чём? Если мне будет нужна помощь, я попрошу. Нет проблемы, нечего и решать... [nointeract]
spanish: [Lisa_00] ¿Ayudar? ¿A mí? ¿Ayuda con qué? Si necesito ayuda, la pediré. No hay problema, nada que resolver... [nointeract]

source: [Lisa_00] Знаешь что, Макс. Оставь свои советы при себе. Я что-то не в духе. Да и не о чем сейчас разговаривать. Он мне не парень и у меня нет проблем, чтобы их решать! [nointeract]
spanish: [Lisa_00] Sabes qué, Max. Guárdate tus consejos. Estoy de mal humor. Y no hay nada de qué hablar ahora. ¡No es mi novio y no tengo ningún problema que resolver! [nointeract]

source: [Lisa_09] А что насчёт посуды? [nointeract]
spanish: [Lisa_09] ¿Y la vajilla? [nointeract]

source: [Lisa_01] А вот знаешь... хочу! Да, спасибо, Макс! [nointeract]
spanish: [Lisa_01] Pero sabes qué... ¡yo sí! ¡Sí, gracias, Max! [nointeract]

source: [Max_00] {m}И чего я этим занимаюсь? Делать нечего, что ли...{/m}
spanish: [Max_00] {m}¿Por qué hago esto? No hay nada que hacer...

source: [Max_00] {m}А с другой стороны - неплохой способ улучшить отношения с Лизой...{/m} [nointeract]
spanish: [Max_00] {m}Por otro lado, no es una mala manera de mejorar tu relación con Lisa...{/m} [nointeract]

source: [Lisa_12] Ну раз ничего, то нечего меня отвлекать. Иди делом займись! [nointeract]
spanish: [Lisa_12] Bueno, si no es nada, entonces no me distraigas. ¡Ve a ocuparte! [nointeract]

source: [Lisa_00] Макс, давай сменим тему...
spanish: [Lisa_00] Max, cambiemos de tema....

source: [Max_11] Ну Лиза...
spanish: [Max_11] Bueno, Lisa.

source: [Lisa_09] Макс, я тебе рассказала по секрету, а ты меня спалил маме. Не хочу ничего рассказывать больше... [nointeract]
spanish: [Lisa_09] Max, te lo dije en confianza, y me quemaste a mi madre. No quiero decirte nada más. [nointeract]

source: [Lisa_00] Вот и как тебе что-то рассказывать по секрету, если ты можешь забыть, что это секрет? А?
spanish: [Lisa_00] Entonces, ¿cómo decirte algo en confianza cuando puedes olvidar que es un secreto? А?

source: [Lisa_00] Нет, Макс, мне не было весело. Нарушать своё слово это совсем совсем не весело!
spanish: [Lisa_00] No, Max, no me estaba divirtiendo. ¡Romper tu palabra no es nada divertido!

source: [Lisa_00] Не подумал. Я же просила, а ты... Как тебе рассказывать что-то, если ты не думаешь?
spanish: [Lisa_00] No lo pensé. Te lo pedí, y tú-- ¿Cómo puedo decirte algo si no piensas?

source: [Max_08] Извини ещё раз, я не хотел
spanish: [Max_08] Lo siento de nuevo, no era mi intención

source: [Lisa_02] Ну ладно, ладно. Кстати, спасибо, что меня не выдал. Мне нравится, что я могу на тебя положиться.
spanish: [Lisa_02] Está bien, está bien. Gracias por no delatarme, por cierto. Me gusta poder contar contigo.

source: [Max_04] Всегда пожалуйста!
spanish: [Max_04] ¡Siempre por favor!

source: [Lisa_01] Макс, ты чего такой любопытный? Я же не выпытываю с кем ты встречаешься... [nointeract]
spanish: [Lisa_01] Max, ¿por qué eres tan entrometido? No es como si te estuviera preguntando con quién estás saliendo. [nointeract]

source: [Lisa_12] Не подлизывайся, Макс! Сознавайся, чего задумал?
spanish: [Lisa_12] ¡No hagas la pelota, Max! Dime, ¿qué estás tramando?

source: [Max_00] Да ничего, просто любопытно...
spanish: [Max_00] Nada, sólo curiosidad.....

source: [Lisa_03] Ха! Ты меня хорошо знаешь. Но ты как-то необычайно настойчиво интересуешься...
spanish: [Lisa_03] Me conoces bien. Pero pareces inusualmente persistente en tu interés en....

source: [Max_00] Ну, мне просто любопытно...
spanish: [Max_00] Bueno, sólo por curiosidad.....

source: [Lisa_02] Ну ладно, Макс. Так чего ты хотел узнать?
spanish: [Lisa_02] Está bien, Max. Entonces, ¿qué querías saber?

source: [Max_00] Да всё! Что тебе удалось выяснить?
spanish: [Max_00] ¡Sí, eso es todo! ¿Qué descubriste?

source: [Lisa_00] Об Алексе? Ну, у него есть подружка, оказывается. Самая красивая девочка в школе, говорят... [nointeract]
spanish: [Lisa_00] sobre Alex? Bueno, resulta que tiene novia. La chica más bella de la escuela, dicen... [nointeract]

source: [Lisa_01] Макс, ты такой сегодня... Спасибо за комплимент, но все мальчики без ума от подружки Алекса...
spanish: [Lisa_01] Max, eres así hoy... Gracias por el cumplido, pero todos los chicos están locos por la novia de Alex...

source: [Lisa_10] Ну, так говорят все мальчики...
spanish: [Lisa_10] Bueno, eso es lo que dicen todos los chicos...

source: [Max_00] А ты её сама видела?
spanish: [Max_00] ¿Lo viste tú mismo?

source: [Lisa_02] Конечно! Мы же в одном классе учимся. Зовут Оливия. [nointeract]
spanish: [Lisa_02] ¡Por supuesto! Estudiamos en la misma clase. Su nombre es Olivia. [nointeract]

source: [Lisa_00] Нет, Макс. Наоборот, она такая хорошая, тихая, скромная, но почему-то всем нравится... Хотя, и правда симпатичная очень... [nointeract]
spanish: [Lisa_00] No, Máx. Por el contrario, ella es tan buena, tranquila, modesta, pero por alguna razón a todos les gusta... Aunque, realmente lindo muy... [nointeract]

source: [Lisa_12] В смысле? Мне мальчики нравятся, я же говорила уже. Но да, мне она кажется симпатичной...
spanish: [Lisa_12] quiero decir? Me gustan los chicos, ya lo he dicho. Pero sí, creo que es linda...

source: [Lisa_02] Почему странно? Думаешь, мальчикам нравятся только всякие оторвы? Таких полный класс. Именно этим она и выделяется, что не похожа на других
spanish: [Lisa_02] ¿Por qué es extraño? ¿Crees que a los niños solo les gustan todo tipo de lágrimas? Una clase tan completa. Eso es lo que la hace destacar, que no es como los demás

source: [Lisa_00] Ну, она такая хорошая, тихая, скромная. И очень симпатичная... [nointeract]
spanish: [Lisa_00] Bueno, ella es muy agradable, tranquila, humilde. Y muy lindo... [nointeract]

source: [Max_00] Понятно...
spanish: [Max_00] Está bien...

source: [Lisa_00] А мне вот не понятно что теперь делать... Кажется, у меня нет никаких шансов...
spanish: [Lisa_00] Y no entiendo qué hacer ahora... No parece que me arriesgue...

source: [Max_08] Подожди, а он сильно в неё влюблён?
spanish: [Max_08] Espera, ¿está enamorado de ella?

source: [Lisa_02] Ну мы не очень много общались, но она ему нравится, это точно. Хотя, я ему тоже нравлюсь, похоже... Чуть-чуть... [nointeract]
spanish: [Lisa_02] Bueno, no hablamos mucho, pero a él le gusta, eso es seguro. Aunque, a él también le gusto, parece... Un poco... [nointeract]

source: [Lisa_00] Ну да, не всё. Но около того. Я даже не представляю что мне делать. Он мне так нравится...
spanish: [Lisa_00] sí, no todos. Pero así sucesivamente. No tengo ni idea de qué hacer. Me gusta tanto...

source: [Lisa_00] Шанс? Один из миллиона, может быть... Я не знаю как и что мне делать. Он мне так нравится...
spanish: [Lisa_00] Casualidad? Uno en un millón, tal vez... No sé cómo ni qué hacer. Me gusta tanto...

source: [Max_00] Ты знаешь, я что-нибудь придумаю, хорошо?
spanish: [Max_00] Sabes, se me ocurrió algo, ¿de acuerdo?

source: [Lisa_01] Хорошо. Спасибо, Макс, что поговорил. Мне это было нужно...
spanish: [Lisa_01] Está bien. Gracias, Max, por hablar. Lo necesitaba...

source: [Lisa_00] Макс, я не хочу об этом говорить! [nointeract]
spanish: [Lisa_00] Max, ¡no quiero hablar de eso! [nointeract]

source: [Lisa_09] Макс, я не хочу. Хватит!
spanish: [Lisa_09] Max, no quiero. ¡Basta!

source: [Max_14] Ладно, в другой раз...
spanish: [Max_14] Está bien, otra vez...

source: [Lisa_02] Извиниться? Значит, ты и правда что-то там делал?
spanish: [Lisa_02] disculparse? ¿Así que realmente hiciste algo allí?

source: [Max_00] Нет, я хотел извиниться, что не говорил с тобой об этом раньше.
spanish: [Max_00] No, quería disculparme por no haberte hablado de esto antes.

source: [Lisa_00] Не поняла. Какое-то странное извинение. О чём ты со мной раньше не говорил?
spanish: [Lisa_00] No entendí. Alguna extraña disculpa. ¿De qué no me has hablado antes?

source: [Max_09] Ты пробовала с мамой о чём-то... взрослом поговорить?
spanish: [Max_09] Has probado algo con tu mamá... ¿charla adulta?

source: [Lisa_09] А причём тут это? Ну да, она всегда говорит, что я ещё маленькая...
spanish: [Lisa_09] ¿De qué se trata? Bueno, sí, ella siempre dice que todavía soy pequeña...

source: [Max_01] Вот именно. Я, как старший брат должен был бы тебя подготовить...
spanish: [Max_01] Exactamente. Yo, como hermano mayor, tendría que prepararte...

source: [Lisa_02] Постой. Во-первых, ты не старший. Хотя старше, да. А во-вторых, подготовить к чему?
spanish: [Lisa_02] Espera. Primero, no eres el mayor. Más viejo, sin embargo, sí. Y en segundo lugar, ¿prepararse para qué?

source: [Max_04] Ну вот ты что знаешь о мальчиках?
spanish: [Max_04] Bueno, ¿qué sabes de los chicos?

source: [Lisa_03] Знаю, что если все такие же, как ты, то я стану лесбиянкой!
spanish: [Lisa_03] sé que si todos son como tú, ¡entonces me convertiré en lesbiana!

source: [Max_08] Э...
spanish: [Max_08] E...

source: [Lisa_02] Да шучу я. Ну я поняла, к чему ты клонишь. Вот только не уверена, что ты тот, кто должен мне что-то объяснять...
spanish: [Lisa_02] sí, estoy bromeando, bueno, sé a lo que te estás metiendo. Simplemente no estoy seguro de que seas tú quien tenga que explicarme algo...

source: [Max_07] А ты знаешь много желающих тебе что-то объяснить?
spanish: [Max_07] ¿Conoces a mucha gente que quiera explicarte algo?

source: [Lisa_09] Тоже верно... Ну ладно. И к чему весь этот разговор?
spanish: [Lisa_09] Así es también... Bien. ¿Y de qué se habla todo esto?

source: [Max_05] Я могу помочь тебе стать взрослой.
spanish: [Max_05] puedo ayudarte a convertirte en un adulto.

source: [Lisa_02] Ты же понимаешь, как это звучит? Лучше уточни, что ты имеешь в виду...
spanish: [Lisa_02] ¿Entiendes cómo suena eso? Mejor aclara a qué te refieres...

source: [Max_03] Я поделюсь с тобой знаниями, которые тебе помогут...
spanish: [Max_03] compartiré contigo el conocimiento que te ayudará...

source: [Lisa_01] Помогут с чем? Мне мама говорит, что ещё рано о таком думать.
spanish: [Lisa_01] ¿Ayudará con qué? Mi madre me dice que es demasiado pronto para pensar en esto.

source: [Max_01] И что, ты не думаешь об этом?
spanish: [Max_01] Entonces, ¿no lo piensas?

source: [Lisa_10] Думаю... Но я не знаю. О таком вроде не с мальчиками говорят, особенно с братом...
spanish: [Lisa_10] piensa... Pero no lo sé. No hablan de esto con los chicos, especialmente con su hermano...

source: [Max_07] У Алисы свои заботы, а мама тебе уже всё сказала...
spanish: [Max_07] Alice tiene sus propias preocupaciones, y su madre ya te lo ha contado todo...

source: [Lisa_00] Ну, я подумаю. Ты как-то слишком настойчиво помощь предлагаешь. Как будто у тебя свой интерес какой-то...
spanish: [Lisa_00] Bueno, lo pensaré. De alguna manera ofreces demasiada ayuda. Es como si tuvieras tu propio interés...

source: [Max_04] Хочу только помочь младшей сестрёнке.
spanish: [Max_04] solo quiero ayudar a mi hermana menor.

source: [Lisa_02] Ну да, ну да... В общем, я подумаю. Только вот не уверена, что ты всё-таки подходишь на роль такого... наставника, если ты меня понимаешь...
spanish: [Lisa_02] sí, sí... De todos modos, lo pensaré. Solo que ahora no estoy seguro de que todavía encajes en el papel de tal... mentor, si me entiendes...

source: [Max_09] Что, моё мнение недостаточно авторитетно для тебя?
spanish: [Max_09] ¿Mi opinión no es lo suficientemente autorizada para ti?

source: [Lisa_01] Ну не знаю. Посмотрим...
spanish: [Lisa_01] Bueno, no lo sé. Ver...

source: [Max_01] Посмотрим...
spanish: [Max_01] Veamos...

source: [Lisa_00] О ком?!
spanish: [Lisa_00] ¡¿Quién?!

source: [Max_01] О Большом Максе, на которого ты, с таким интересом, смотрела утром.
spanish: [Max_01] El Big Max que mirabas esta mañana con tanto interés.

source: [Lisa_02] Ага! Так значит я была права! Раз у него есть имя, значит он и правда живёт своей жизнью...
spanish: [Lisa_02] ¡Ajá! ¡Así que tenía razón! Si tiene un nombre, entonces tiene una vida...

source: [Max_04] Нет, не живёт... Просто "Большой Макс" звучит как-то получше, чем "эта штука".
spanish: [Max_04] No, no suena así. Es sólo que "Big Max" suena mejor que "esa cosa".

source: [Lisa_01] Как ни называй, а у вас, мальчиков, там очень странная штука.
spanish: [Lisa_01] Lo llamen como lo llamen, tienen algo muy extraño ahí.

source: [Max_03] Ты поэтому с таким интересом смотрела?
spanish: [Max_03] ¿Por eso lo vio con tanto interés?

source: [Lisa_09] Ну, Макс, нисколько не сомневаюсь, что если бы я спала практически голая, то ты бы тоже смотрел с интересом...
spanish: [Lisa_09] Bueno, Max, no me cabe la menor duda de que si durmiera prácticamente desnuda, tú también me mirarías con interés....

source: [Max_05] А что, по-моему очень честно, если бы ты спала только в трусиках, без верха!
spanish: [Max_05] ¡Creo que sería muy justo que durmieras sólo en bragas, sin camiseta!

source: [Lisa_11] В смысле, честно?!
spanish: [Lisa_11] ¡¿Cómo que honestamente?!

source: [Max_07] В том смысле, что я сплю в трусах и ты теперь иногда видишь моего "Большого Макса", а вот я вижу тебя слишком одетой... Это не честно!
spanish: [Max_07] En el sentido de que duermo en calzoncillos y ahora ves mi "Big Max" a veces, pero yo te veo demasiado vestido..... ¡No es justo!

source: [Lisa_00] Для такого извращенца, как ты, Макс, это очень честно! Можешь только мечтать...
spanish: [Lisa_00] ¡Para un pervertido como tú, Max, eso es muy justo! Sólo puedes soñar...

source: [Max_01] Ну ладно, как хочешь.
spanish: [Max_01] Muy bien, como quieras.

source: [Lisa_09] Нет, Макс, давай не будем говорить о том, что было утром...
spanish: [Lisa_09] No, Max, no hablemos de esta mañana....

source: [Max_01] Почему?
spanish: [Max_01] ¿Por qué?

source: [Lisa_10] Мне стыдно! Вот, почему...
spanish: [Lisa_10] ¡Estoy avergonzado! Por eso.

source: [Max_04] Не надо тут ничего стыдиться! Хотя, я удивлён, насколько тебе интересно всё то, о чём тебе не хочет рассказывать мама.
spanish: [Max_04] No hay nada de qué avergonzarse. Aunque me sorprende lo mucho que te interesan todas las cosas que tu madre no te cuenta.

source: [Lisa_13] Вот именно! Она мне ничего не хочет рассказывать о взрослых вещах... А Алиса станет надо мной прикалываться и смеяться...
spanish: [Lisa_13] ¡Exactamente! Ella no me dirá nada sobre cosas de adultos.... y Alice se burlará de mí y se reirá de mí.

source: [Max_07] Ну а я тут для чего?!
spanish: [Max_07] Bueno, ¡¿para qué estoy aquí?!

source: [Lisa_02] Ах да, ты же у нас великий учитель!
spanish: [Lisa_02] Oh sí, ¡eres un gran profesor!

source: [Max_01] Великий - это вряд ли, но подготовить тебя к взрослой жизни могу...
spanish: [Max_01] Genial es poco probable, pero para prepararte para la edad adulta puedo.....

source: [Lisa_00] Думаешь, меня надо готовить и сама я не справлюсь?
spanish: [Lisa_00] ¿Crees que tengo que cocinar y que no puedo hacerlo sola?

source: [Max_00] Ты многого не знаешь...
spanish: [Max_00] Hay muchas cosas que no sabes...

source: [Lisa_01] Да ты тоже на эксперта не тянешь, Макс.
spanish: [Lisa_01] Tú tampoco eres un experto, Max.

source: [Max_04] Хотя бы подумай над этим.
spanish: [Max_04] Al menos piénsalo.

source: [Lisa_00] Ладно, подумаю...
spanish: [Lisa_00] Vale, me lo pensaré.

source: [Lisa_00] Да, что насчёт успеваемости? Позлорадствовать пришёл или помочь хочешь? [nointeract]
spanish: [Lisa_00] Sí, ¿y tus notas? ¿Estás aquí para regodearte o para ayudar? [nointeract]

source: [Lisa_02] Ну, я рада, если так. У меня не очень хороши дела с математикой и анатомией. У нас её просто не было. Должна была быть, но учитель всё время болел и я так толком и не разобралась в теме... [nointeract]
spanish: [Lisa_02] Bueno, me alegro si es así. No soy muy bueno en matemáticas y anatomía. Simplemente no lo tuvimos. Deberíamos haber tenido, pero el profesor estaba enfermo todo el tiempo y yo realmente no entendía el tema.... [nointeract]

source: [Lisa_02] Дела у меня отлично. Если ты об уроках, то всё хорошо кроме математики и анатомии. В прошлой школе не очень повезло с учителем, он всё время болел и я мало чего поняла... [nointeract]
spanish: [Lisa_02] Me va muy bien. Si te refieres a las clases, todo va bien excepto matemáticas y anatomía. En mi última escuela tuve mala suerte con el profesor, estaba enfermo todo el tiempo y no entendía mucho.... [nointeract]

source: [Lisa_02] Это же здорово! Точно... Ты уже неоднократно говорил, что тебя выгнали не за знания. Значит, ты мне поможешь, правда? [nointeract]
spanish: [Lisa_02] ¡Qué bien! Cierto... Has dicho muchas veces que no te echaron por tus conocimientos. Así que vas a ayudarme, ¿verdad? [nointeract]

source: [Lisa_01] Что? Вот просто так решил помогать и ничего не просить взамен? Правда? [nointeract]
spanish: [Lisa_01] ¿Qué? ¿Simplemente decidiste ayudarme sin pedir nada a cambio? ¿De verdad? [nointeract]

source: [Lisa_03] Макс, я тебя обожаю! Спасибо! Сегодня мне помощь не нужна, а вот в следующий раз походи, когда делаю уроки, я найду тебе занятие!
spanish: [Lisa_03] ¡Max, te quiero! Gracias, Max. Hoy no necesito ayuda, pero la próxima vez que haga los deberes, ¡te buscaré algo que hacer!

source: [Max_01] Хорошо, Лиза!
spanish: [Max_01] ¡Muy bien, Lisa!

source: [Lisa_09] Может быть? В смысле? Ты что-то хочешь за помощь? [nointeract]
spanish: [Lisa_09] ¿Quizás? ¿Qué quieres decir? ¿Quieres algo por tu ayuda? [nointeract]

source: [Lisa_09] А я думала, что поможешь своей младшей сестрёнке избежать сурового наказания строгой мамы... А ты... [nointeract]
spanish: [Lisa_09] Y yo que pensaba que ibas a ayudar a tu hermanita a escapar del duro castigo de una estricta mamá..... Y a ti. [nointeract]

source: [Lisa_00] Ну ладно. И чего тебе нужно? Денег? У меня их нет. Я не зарабатываю... Да у меня ничего нет...
spanish: [Lisa_00] Muy bien. ¿Qué es lo que quieres? ¿Dinero? No tengo. No gano dinero. No tengo nada.

source: [Max_02] Ты не права. У тебя есть кое-что, что мне нравится...
spanish: [Max_02] Te equivocas. Tienes algo que me gusta...

source: [Lisa_12] Ты на что-то намекаешь, Макс? Я не понимаю...
spanish: [Lisa_12] ¿Estás insinuando algo, Max? No te entiendo.

source: [Max_01] Я буду тебе помогать, если ты будешь выполнять мои определённые требования...
spanish: [Max_01] Te ayudaré si cumples ciertos requisitos míos....

source: [Lisa_09] Макс, говори конкретнее. О чём ты? Например?
spanish: [Lisa_09] Max, sé específico. ¿A qué te refieres? ¿Cómo qué?

source: [Max_03] Например, я попрошу тебя спать без твоих штанов, в трусиках...
spanish: [Max_03] Por ejemplo, te pediré que duermas sin pantalones, en bragas.....
