Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/lisatalk.po
Languages: spanish

source: [Lisa_05] [succes!t]Ты в последнее время хорошо мне помогал, так что можно... Но не в губы! Просто в щёчку и всё...
spanish: [Lisa_05] [Me has estado ayudando mucho últimamente, así que está bien... ¡Pero no en los labios! Sólo en la mejilla y eso es todo.

source: [Max_07] {m}Это пока что в щёчку... Но твои сладенькие губки рано или поздно не устоят и захотят встретиться с моими!{/m} [nointeract]
spanish: [Max_07] {m}Por ahora está en la mejilla... ¡Pero tarde o temprano tus dulces labios querrán encontrarse con los míos! [nointeract]

source: [Lisa_01] [failed!t]Эй... Вот разбежался! Если бы ты почаще помогал с уроками, то я бы разрешила, а так... больше старайся. Я побежала в школу, не скучай!
spanish: [Lisa_01] [¡Falló! t]Hey... ¡Qué escapada! Si ayudaras con tus lecciones más a menudo, te dejaría, pero.... esfuérzate más. Me voy a la escuela, ¡no me eches de menos!

source: [Lisa_01] Ещё раз, спасибо тебе, Макс. Я побегу в школу, так что не скучай...
spanish: [Lisa_01] De nuevo, gracias, Max. Voy a correr a la escuela, así que no me eches de menos .....

source: [Lisa_09] Вроде да... Но не знаю, я как-то не уверена. Сейчас побегу в школу, может вместе с одноклассниками разберусь в некоторых моментах.
spanish: [Lisa_09] Creo que sí. Pero no lo sé, no estoy segura. Ahora voy corriendo a la escuela, quizá pueda repasar algunas cosas con mis compañeros.

source: [Max_01] Давай. Удачи тебе там...
spanish: [Max_01] Vamos. Buena suerte ahí fuera...

source: [Lisa_02] Да! Я готова пойти в школу и получать пятёрки! Со мной ведь занимаются, Макс.
spanish: [Lisa_02] ¡Sí! ¡Estoy listo para ir a la escuela y sacar sobresalientes! Estoy siendo tutelado, Max.

source: [Max_07] А я просто уточнил. Но если что, я всегда помогу.
spanish: [Max_07] Sólo estaba comprobando. Pero si necesitas algo, estoy aquí para ti.

source: [Lisa_01] Ага. Я побегу в школу, так что не скучай...
spanish: [Lisa_01] Sí. Voy a correr a la escuela, así que no me pierdas ....

source: [Lisa_12] Что ты хотел, Макс?
spanish: [Lisa_12] ¿Qué querías, Max?

source: [Max_10] Надеюсь, ты не поверила Эрику?
spanish: [Max_10] Espero que no hayas creído a Eric.

source: [Lisa_13] А зачем ему врать про такое?
spanish: [Lisa_13] ¿Por qué mentiría sobre algo así?

source: [Max_07] Чтобы я побыстрее отправился в военный лагерь, а он мог без проблем к вам всем приставать.
spanish: [Max_07] Así que puedo ir al campo de entrenamiento y él puede molestarlos a todos sin problema.

source: [Lisa_09] Что это ещё значит, "приставать"?
spanish: [Lisa_09] ¿Qué significa "molestar"?

source: [Max_15] Это значит, самым грязным и непристойным образом с вами всеми развлекаться.
spanish: [Max_15] Significa divertirse de la forma más sucia y lasciva con todos vosotros.

source: [Lisa_10] Ой, Макс, ну что за ересь! Эрик - прекрасный и честный мужчина, в отличие от тебя. И вообще, я не хочу с тобой разговаривать. Отстань.
spanish: [Lisa_10] ¡Oh, Max, eso es una tontería! Eric es un hombre bueno y honesto, no como tú. De hecho, no quiero hablar contigo. Déjame en paz.

source: [Max_09] А если бы у меня были доказательства, подтверждающие, что он не такой классный, как ты думаешь?
spanish: [Max_09] ¿Y si tuviera pruebas que demostraran que no es tan asombroso como crees?

source: [Lisa_12] Думаю, если бы и были, то ты бы уже всё всем доказал. Так что повторю ещё раз... Отстань!
spanish: [Lisa_12] Creo que si lo hubieras hecho, ya se lo habrías demostrado a todo el mundo. Así que lo diré de nuevo. ¡Déjame en paz!

source: [Max_07] {m}Ясно. Доказательства у меня есть, вот только девчонки сейчас в таком состоянии, что запросто могут обвинить меня в том, что я эти фотографии нарисовал в каком-нибудь графическом редакторе.{/m}
spanish: [Max_07] {m}Correcto. Tengo pruebas, excepto que las chicas están en tal estado mental que podrían acusarme de dibujar estas imágenes en algún editor gráfico.

source: [Max_01] {m}Кажется, я знаю, как подкрепить эти снимки фактами... И поможет мне в этом Алиса, ведь именно на неё Эрик так усердно дрочит. Остаётся его грамотно подставить...{/m}
spanish: [Max_01] {m}Creo que sé cómo respaldar estas fotos con hechos... Y Alice me ayudará a hacerlo, porque ella es con quien Eric se masturba. Sólo necesito tenderle una trampa.

source: [Max_09] {m}Нужно будет проследить за его ночными делишками в комнате Алисы, а сразу после действовать! Главное, чтобы Алиса спала голой...{/m}
spanish: [Max_09] {m}Tendremos que seguir sus actividades nocturnas en la habitación de Alice, ¡y actuar justo después! Lo más importante es que Alice duerme desnuda...{/m}

source: [Max_07] {m}Ясно. Хоть у меня и есть снимок, на котором Эрик дрочит у окна в комнату Алисы, но девчонки сейчас в таком состоянии, что запросто могут обвинить меня в том, что я нарисовал этот снимок в каком-нибудь графическом редакторе.{/m}
spanish: [Max_07] {m}Vale. Tengo un dibujo de Eric masturbándose en la ventana de la habitación de Alice, pero las chicas están en tal estado ahora mismo que podrían acusarme de haberlo dibujado en algún editor gráfico.

source: [Max_01] {m}Надо думать, на чём можно подловить Эрика. Возможно, у меня получится записать на диктофон наши с ним разговоры? Почему бы и нет! Главное, чтобы он разоткровенничался...{/m}
spanish: [Max_01] {m}Tengo que pensar en algo para pillar a Eric. Tal vez pueda hacer que nos grabe a mí y a él hablando en una grabadora. No veo por qué no. Siempre y cuando sea abierto al respecto.

source: [Max_09] {m}На следующей неделе у меня ещё будет время, чтобы поговорить с Эриком, а пока нужно достать диктофон. Он наверняка должен быть у Лизы в телефоне. Правда, вряд ли она мне его даст. Нужно будет спросить у неё через пару дней...{/m}
spanish: [Max_09] {m}Tendré tiempo de hablar con Eric la semana que viene, pero mientras tanto, necesito una grabadora. Lisa probablemente debería tenerla en su teléfono. Aunque no creo que me la vaya a dar. Tendré que preguntarle en un par de días... {/m}

source: [Max_07] {m}Ясно. Без доказательств, что Эрик тот ещё подлец, поддержки от сестёр мне точно не видать. Надо думать, на чём можно подловить Эрика.{/m}
spanish: [Max_07] {m}Cierto. Sin pruebas de que Eric es una basura, no voy a conseguir el apoyo de las hermanas. Tengo que pensar en algo para pillar a Eric.

source: [Max_01] {m}Возможно, у меня получится записать на диктофон наши с ним разговоры? Почему бы и нет! Главное, чтобы он разоткровенничался...{/m}
spanish: [Max_01] {m}¿Tal vez pueda conseguir una grabadora de nuestras conversaciones? ¿Por qué no? Mientras sea abierto al respecto...

source: [Lisa_13] Макс, я не хочу с тобой разговаривать.
spanish: [Lisa_13] Max, no quiero hablar contigo.

source: [Max_00] Лиза, мне нужна твоя помощь!
spanish: [Max_00] Lisa, ¡necesito tu ayuda!

source: [Lisa_13] Ну уж нет. Я не собираюсь тебе ничего показывать.
spanish: [Lisa_13] Oh, no. No voy a enseñarte nada.

source: [Max_09] Мне нужно не это, а твой телефон.
spanish: [Max_09] No quiero eso, quiero tu teléfono.

source: [Lisa_09] Это зачем?
spanish: [Lisa_09] ¿Para qué es eso?

source: [Max_07] Хочу кое-что... записать. Поможешь? Мне ненадолго.
spanish: [Max_07] Quiero escribir algo. Quiero escribir algo. ¿Puedes ayudarme? No tardaré.

source: [Lisa_12] У тебя же полно ворованных денег! Купи себе телефон и записывай, что хочешь.
spanish: [Lisa_12] ¡Tienes mucho dinero robado! Cómprate un teléfono y graba lo que quieras.

source: [Max_10] Значит не поможешь?
spanish: [Max_10] ¿Así que no vas a ayudar?

source: [Lisa_13] Нет, Макс. Помоги себе сам. [nointeract]
spanish: [Lisa_13] No, Max. Sírvete. [nointeract]

source: [Max_09] {m}Похоже, остаётся полагаться только на себя. С Эриком я могу поговорить только после ужина, пока мама принимает ванну, а Лиза как раз будет мыть посуду. Наверняка, она оставляет телефон в комнате. Нужно будет его найти и останется только разговорить Эрика...{/m}
spanish: [Max_09] {m}Supongo que tendré que confiar en mí misma. No puedo hablar con Eric hasta después de cenar, mientras mamá se baña y Lisa friega los platos. Apuesto a que deja el teléfono en su habitación. Tendré que encontrarlo, y luego conseguir que Eric hable.

source: [Lisa_12] Вот ты где! Ты оказывается не только бумажники воруешь, но ещё и телефоны! Ну-ка отдал... Быстро! Или маме рассказать? [nointeract]
spanish: [Lisa_12] ¡Ahí estáis! ¡No sólo robas carteras, también robas teléfonos! Devuélvelo. ¡Date prisa! ¿O se lo digo a mamá? [nointeract]

source: [Lisa_13] Это в какой такой Вселенной кража телефона одного человека оправдывает кражу бумажника у другого?
spanish: [Lisa_13] ¿En qué universo el robo del teléfono de una persona justifica el robo de la cartera de otra?

source: [Max_07] В той, где я не крал ни бумажника, ни телефона! Твой телефон я взял лишь на время, к тому же, и ради тебя тоже.
spanish: [Max_07] ¡Uno en el que no me robé la cartera ni el teléfono! Sólo tomé prestado tu teléfono por un tiempo, y por tu bien, también.

source: [Lisa_12] Не понимаю... Ты меня запутать что ли хочешь? Думаешь, я дурочка какая-то?!
spanish: [Lisa_12] No le entiendo. ¿Intentas confundirme? ¡¿Crees que soy estúpido?!

source: [Max_08] Ни в коем случае, Лиза! Ты просто послушай, что я записал на диктофон... А уже после решай, что рассказать маме...
spanish: [Max_08] ¡De ninguna manera, Lisa! Sólo escucha lo que he grabado en la grabadora... Y luego decide lo que quieres decirle a tu mamá...

source: [Lisa_13] Ну давай, включай... Так уж и быть.
spanish: [Lisa_13] Adelante, enciéndelo. De acuerdo.

source: [Max_00] Вот, пожалуйста, слушай, что говорит о тебе ваш обожаемый Эрик...
spanish: [Max_00] Aquí tienes, escucha lo que tu adorado Eric dice de ti.....

source: {color=[orange]}(Лиза слушает запись...){/color}
spanish: {color=[orange]}(Lisa escucha la grabación...){/color}

source: [Eric] {b}Эрик:{/b} {i}... она начнёт полировать мой член своими сладкими губками. Ты уже это представил? Я вот да! Сказка будет та ещё!{/i}
spanish: [Eric] {b}Eric:{/b} {i}... va a empezar a pulirme la polla con sus dulces labios. ¿Ya te lo has imaginado? ¡Yo sí! ¡Va a ser un cuento de hadas!

source: [Lisa_10] Всё, Макс, выключи... Это... Это просто кошмар какой-то... Да меня сейчас просто вырвет от одной мысли о том, что он говорил... Неужели это всё правда?
spanish: [Lisa_10] Muy bien, Max, apágalo. Es... Esto es una pesadilla. Voy a vomitar sólo de pensar en lo que dijo. ¿Es verdad?

source: [Max_07] Ты сама всё слышала. Или ты не узнала его голос? Я потому и взял твой телефон, чтобы записать разговор с ним. По-другому бы никто мне и не поверил.
spanish: [Max_07] Tú mismo lo oíste. ¿O no reconociste su voz? Por eso cogí tu teléfono, para poder grabar mi conversación con él. Nadie me habría creído de otra manera.

source: [Lisa_09] У меня просто нет слов... Воспитать под себя... Вот же мерзавец какой! А эта история с его бумажником?
spanish: [Lisa_09] Estoy sin palabras... Criarlo para que encaje. ¡Qué cabrón! ¿Y su cartera?

source: [Max_15] Враньё это! Я стал ему слишком мешаться, вот он таким образом и решил настроить вас всех против меня и до кучи ещё в военный лагерь сослать.
spanish: [Max_15] ¡Eso es mentira! Me convertí en una molestia para él, así que decidió poneros a todos en mi contra y enviaros a un campo militar.

source: [Lisa_13] А вот теперь я и правда чувствую себя дурочкой.
spanish: [Lisa_13] Ahora sí que me siento como un tonto.

source: [Max_01] Не переживай, теперь-то ты всё знаешь.
spanish: [Max_01] No te preocupes, ya lo sabes todo.

source: [Lisa_11] Слушай, нужно маме быстрее всё рассказать! А то он ей тоже все мозги запудрил, причём ещё больше, чем мне...
spanish: [Lisa_11] ¡Escucha, tenemos que decírselo pronto a mamá! La tiene hecha un lío, incluso más que yo ....

source: [Max_09] Ага, пошли. Они сейчас должны смотреть ТВ в гостиной. Только давай Алису с собой захватим, её ведь это тоже касается... [nointeract]
spanish: [Max_09] Sí, vamos. Deben estar viendo la tele en el salón ahora mismo. Pero llevemos a Alice con nosotros, se trata de ella también... [nointeract]

source: [Alice_15] Что?! Макс! Ну-ка иди отсюда, пока в ухо не получил!
spanish: [Alice_15] ¡¿Qué?! ¡Max! ¡Sal de aquí antes de que te metas en mi oído!

source: [Max_07] Потом извиняться устанешь... Мама всех вниз в гостиную зовёт, важное и срочное дело. Тебя это тоже касается, так что пошли...
spanish: [Max_07] Luego te cansarás de disculparte. Mamá está llamando a todos abajo al salón, es importante y urgente. Te concierne a ti también, así que vamos...

source: [Alice_16] Если это окажется твоим тупым розыгрышем, то тебе несдобровать! [nointeract]
spanish: [Alice_16] Si esto resulta ser tu estúpida broma, ¡estás en problemas! [nointeract]

source: [Lisa_09] Я пока не могу прийти в себя. Всплыла вся эта правда об Эрике...
spanish: [Lisa_09] Aún no puedo superarlo. Toda la verdad sobre Eric salió a la luz.

source: [Max_07] Всё уже в прошлом, просто забудь о нём, словно о приснившемся кошмаре!
spanish: [Max_07] Todo está en el pasado, ¡olvídalo como si fuera una pesadilla!

source: [Lisa_10] Я знаю, что так и стоит сделать... Правда, это довольно сложно.
spanish: [Lisa_10] Sé que eso es lo que deberías hacer.... Aunque es un poco difícil.

source: [Max_08] Почему? Ничего ведь страшного не случилось!
spanish: [Max_08] ¿Por qué? No es para tanto.

source: [Lisa_01] Но могло... Спасибо тебе, что не случилось.
spanish: [Lisa_01] Pero podría haber... Gracias que no lo hizo.

source: [Max_09] Так ты же сама хотела, разве нет?
spanish: [Max_09] Bueno, tú querías, ¿no?

source: [Lisa_13] Да, сама... Но он это для собственного удовольствия придумал. А моё сексуальное образование - просто отличный повод.
spanish: [Lisa_13] Sí, lo hice. Pero lo inventó para su propio placer. Y mi educación sexual es la excusa perfecta.

source: [Max_07] Хоть Эрик явно и испортил твой настрой на сексуальное образование, но у меня есть некоторые идеи на этот счёт. Можно смотреть обучающие фильмы.
spanish: [Max_07] Aunque es evidente que Eric te ha fastidiado la educación sexual, tengo algunas ideas al respecto. Podrías ver películas educativas.

source: [Lisa_11] А такие фильмы действительно есть?! Почему я тогда смотрела не их, а на маму с Эриком?
spanish: [Lisa_11] ¿Realmente existen esas películas? ¿Por qué no las vi yo entonces, sino mi madre y Eric?

source: [Max_00] На это ты сама уже ответила. Потому что Эрик это для собственного удовольствия и дальнейших перспектив придумал.
spanish: [Max_00] Eso ya lo has contestado tú mismo. Porque Eric lo inventó para su propia diversión y perspectivas de futuro.

source: [Lisa_02] И что, ты мне покажешь эти фильмы?
spanish: [Lisa_02] Entonces, ¿qué, vas a mostrarme estas películas?

source: [Max_03] Запросто! Как-нибудь перед сном обязательно посмотрим. Если захочешь...
spanish: [Max_03] No hay problema. Lo veremos en algún momento antes de ir a la cama. Si quieres.

source: [Lisa_10] А может я хочу одна их посмотреть?
spanish: [Lisa_10] O tal vez quiera verlos solo.

source: [Max_09] Ага, потом начнёшь, то одно спрашивать или уточнять, то другое. Не надо мне этого, лучше вместе посмотрим и сразу спросишь всё, что тебя озадачит.
spanish: [Max_09] Sí, y luego empezarás a preguntar una cosa o a pedir más detalles, y luego otra. No me vengas con eso, prefiero verlo juntos y que me preguntes lo que te intrigue.

source: [Lisa_03] Это же обучающие фильмы, Макс. После них не должно быть вопросов.
spanish: [Lisa_03] Son películas instructivas, Max. No debería haber preguntas después.

source: [Max_07] То есть, если ты прочитаешь какой-нибудь учебник - он тебе все таинства и опыт передаст? Нет конечно.
spanish: [Max_07] Si lees un libro de texto, ¿tendrás todos los misterios y la experiencia? No, claro que no.

source: [Lisa_02] Ага, ты у нас прямо великий учитель. Всё-всё знаешь.
spanish: [Lisa_02] Sí, eres un gran profesor. Lo sabes todo.

source: [Max_04] Может и не всё, но лишним я точно не буду.
spanish: [Max_04] Quizá no todo, pero desde luego no seré redundante.

source: [Lisa_01] Ладно, тогда посмотрим...
spanish: [Lisa_01] Bueno, veamos...

source: [Max_01] Договорились, сестрёнка.
spanish: [Max_01] Trato hecho, hermana.

source: [Lisa_11] Макс, слушай... Знаешь, что я сейчас сообразила?
spanish: [Lisa_11] Max, escucha. ¿Sabes de lo que me acabo de dar cuenta?

source: [Max_07] Нет. Давай рассказывай...
spanish: [Max_07] No. Vamos, dime.

source: [Lisa_10] К нам же теперь Оливия не сможет по ночам приходить! Мама теперь всё время будет дома ночевать.
spanish: [Lisa_10] Olivia no podrá venir por la noche. Mamá va a dormir en casa todo el tiempo.

source: [Max_09] Вот блин! Это плохо... В смысле, хорошо, что она дома, но плохо...
spanish: [Max_09] ¡Oh, mierda! Esto es malo. Quiero decir, es bueno que esté en casa, pero es malo...

source: [Lisa_09] Что будем делать?
spanish: [Lisa_09] ¿Qué vamos a hacer?

source: [Max_08] Знакомить их скорее! Правда, не знаю, как мама отреагирует на... особенность Оливии, но нужно сперва посмотреть на реакцию, а уже потом делать выводы.
spanish: [Max_08] ¡Preséntalos pronto! No sé cómo reaccionará mamá ante la... La peculiaridad de Olivia, pero tendremos que ver cómo reacciona antes de sacar conclusiones.

source: [Lisa_13] Думаешь, она будет не против наших полуголых ночных посиделок? Я вот как-то сомневаюсь. Хотя...
spanish: [Lisa_13] ¿Crees que estará de acuerdo con nuestros rollos de una noche medio desnudos? Lo dudo. Aunque...

source: [Max_04] Ну, "полуголых" - это слабо сказано, потому что из полуголых у нас только ты, а все остальные СОВСЕМ голые.
spanish: [Max_04] Bueno, "semidesnudo" es un eufemismo, porque tú eres el único semidesnudo, y todos los demás están TOTALMENTE desnudos.

source: [Lisa_10] И мне кажется, что кому-кому, а мне она запретит по ночам тусоваться с вами. Да и не факт, что и тебе с Оливией разрешит.
spanish: [Lisa_10] Y tengo el presentimiento de que no me dejará salir con ustedes por la noche. Y no estoy seguro de que os deje a ti y a Olivia tampoco.

source: [Max_03] Как бы там ни было, но зови её к нам завтра. А маму я уж как-нибудь уговорю. К тому же, ей не обязательно сообщать, в каком виде мы тусуемся.
spanish: [Max_03] De todos modos, llámala mañana. Puedo convencer a mi madre. Además, ella no tiene que saber lo que estamos usando.

source: [Lisa_01] Да, подробности лучше опустить. Ох и удивится завтра мама.
spanish: [Lisa_01] Sí, será mejor que omita los detalles. Mamá se va a sorprender mañana.

source: [Max_09] {m}Лиза может быть права. После подлянки от Эрика, мама может начать снова оберегать Лизу от всего на свете. Надеюсь, мне удастся её завтра убедить, что контактирование с голой Оливией - это безобидное занятие, что для меня, что для Лизы.{/m}
spanish: [Max_09] {m}Lisa podría tener razón. Después de las travesuras de Eric, mamá podría empezar a proteger a Lisa de todo otra vez. Espero poder convencerla mañana de que la exposición a una Olivia desnuda es algo inofensivo para Lisa y para mí.

source: [Lisa_03] Ты про Оливию? И мне с вами можно?
spanish: [Lisa_03] ¿Te refieres a Olivia? ¿Puedo ir contigo?

source: [Max_07] Да, я получил добро на всё. Но мама намекнула, что если мы будем шуметь, то она вполне может прийти и проверить, чем мы занимаемся.
spanish: [Max_07] Sí, tengo el visto bueno para todo. Pero mamá insinuó que si hacíamos ruido, podría venir a ver qué estábamos haciendo.

source: [Lisa_10] Ой! Но мы же вроде не собираемся сильно шуметь, да?
spanish: [Lisa_10] ¡Oh! Pero no vamos a hacer mucho ruido, ¿verdad?

source: [Max_02] Да, но как знать.
spanish: [Max_02] Sí, pero nunca se sabe.

source: [Lisa_02] Не знаю, что ты там себе уже нафантазировал, но мы с Оливией шуметь не собираемся.
spanish: [Lisa_02] No sé qué te estás imaginando, pero Olivia y yo no vamos a hacer ruido.

source: [Max_08] Я тоже. Надеюсь, если мама придёт нас проверять, то не станет подходить слишком близко.
spanish: [Max_08] A mí también. Con suerte, si mamá viene a vernos, no se acercará demasiado.

source: [Lisa_13] Да, в таком случае у нас будут проблемы из-за кое-кого.
spanish: [Lisa_13] Sí, en ese caso, vamos a tener problemas por alguien.

source: [Max_03] Давай только пальцами не показывать.
spanish: [Max_03] No señalemos con el dedo.

source: [Lisa_01] Спасибо, что уговорил маму. Видимо, это было не особо сложно.
spanish: [Lisa_01] Gracias por convencer a mamá. Supongo que no fue muy difícil.

source: [Max_02] Просто я могу быть очень убедителен, если захочу.
spanish: [Max_02] Es que puedo ser muy persuasivo si quiero.

source: [Lisa_02] И правда, чему я удивляюсь. Это же из-за голой Оливии.
spanish: [Lisa_02] En serio, ¿por qué me sorprende? Es por Olivia desnuda.

source: [Max_05] Не только. Когда-нибудь мы все будем резвиться ночью голышом!
spanish: [Max_05] Y no sólo eso. Algún día todos retozaremos desnudos por la noche.

source: [Lisa_01] Ага, мечтай.
spanish: [Lisa_01] Sí, sigue soñando.

source: [Lisa_02] Ты про ту с забавными картинками? Интересная. Я и правда многое узнала. Думаю, что теперь и сама могу учить кого угодно...
spanish: [Lisa_02] ¿Te refieres al de las fotos graciosas? Es interesante. He aprendido mucho. Creo que ahora puedo enseñar a cualquiera.

source: [Max_08] Эй, книжка учителя не заменит!
spanish: [Max_08] Oye, ¡no hay nada como el libro de un profesor!

source: [Lisa_03] Что, испугался, учитель?
spanish: [Lisa_03] ¿Tiene miedo, profesor?

source: [Max_03] Ещё как. Так значит, возобновим уроки поцелуев?
spanish: [Max_03] Ya lo creo. Entonces, ¿reanudamos nuestras lecciones de besos?

source: [Max_03] Ещё как. Ну что, продолжим уроки сексуального образования Эрика, но только уже со мной?
spanish: [Max_03] Sí, así es. Entonces, ¿continuamos las lecciones de educación sexual de Eric, pero conmigo?

source: [Lisa_13] Ну нет! Хоть Эрик и сказал, что ты знаешь, чему меня учить, но я сильно сомневаюсь в этом. Наверняка, ты чего-то там ему наболтал и он поверил.
spanish: [Lisa_13] ¡Oh, no! Aunque Eric dijo que sabías qué enseñarme, lo dudo mucho. Seguro que le dijiste algo y se lo creyó.

source: [Max_09] Ты серьёзно думаешь, что я провёл Эрика?
spanish: [Max_09] ¿De verdad crees que engañé a Eric?

source: [Lisa_10] Не думаю. Я {b}ОЧЕНЬ{/b} в этом уверена!
spanish: [Lisa_10] No lo creo. ¡Estoy {b}MUY seguro de ello!

source: [Max_07] Тогда, для начала, давай возобновим уроки поцелуев? А когда ты поймёшь, что я знаю, чему учить, то продолжим уроки Эрика...
spanish: [Max_07] Entonces, primero, vamos a reanudar nuestras lecciones de besos, ¿de acuerdo? Y cuando te des cuenta de que sé qué enseñar, entonces continuemos con las lecciones de Eric.....

source: [Lisa_13] Хм... А зачем? Я же теперь умею целоваться. Если это всё, чему ты собрался меня учить, то дальше я сама разберусь...
spanish: [Lisa_13] Hmm... ¿Por qué? Ahora sé cómo besar. Si eso es todo lo que me vas a enseñar, lo tomaré desde aquí.

source: [Max_07] Конечно не всё. Мы пойдём дальше. Ты же уже не стесняешься моих прикосновений?
spanish: [Max_07] Por supuesto, no todo. Iremos más lejos. Ya no te avergüenzas de mis caricias, ¿verdad?

source: [Lisa_01] Ты имеешь в виду, во время поцелуев? Нет, не стесняюсь. Они делают поцелуи куда приятнее. А что?
spanish: [Lisa_01] ¿Quieres decir mientras nos besamos? No, no soy tímido. Hacen que los besos sean mucho más agradables. ¿Por qué?

source: [Max_04] А то, что тебе пора учиться принимать поцелуи не только в губы. Я буду целовать тебя в шею и грудь, а ты не должна стесняться.
spanish: [Max_04] Es hora de que aprendas a aceptar besos en algo más que los labios. Voy a besarte el cuello y los pechos, y no tienes por qué ser tímida.

source: [Lisa_10] Ой, ну... В шею ещё можно попробовать, но вот грудь... Не уверена...
spanish: [Lisa_10] Ah, bueno. Podría probar el cuello, pero los pechos. No estoy segura.
