Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/lisatalk.po
Languages: spanish

source: Извини, я забыл, что обещал
spanish: Lo siento, olvidé que prometí

source: Извини, но было же весело?
spanish: Lo siento, pero fue divertido, ¿no?

source: Извини, я не подумал...
spanish: Lo siento, no estaba pensando...

source: Я ни с кем не встречаюсь. В моей жизни есть только ты!
spanish: No salgo con nadie. ¡Eres el único en mi vida!

source: Если бы и был кто-то, ты бы точно свой нос совала!
spanish: ¡Si hubiera alguien, estarías metiendo las narices!

source: Они всё врут. Ты - самая красивая!
spanish: Están mintiendo. ¡Eres la más hermosa!

source: Ты уверена, что она самая красивая?
spanish: ¿Seguro que es la más guapa?

source: Наверное, стерва?
spanish: Debes ser una zorra, ¿eh?

source: И какая она?
spanish: ¿Cómo es ella?

source: В твоём вкусе?
spanish: ¿Tu tipo?

source: Странно...
spanish: Extraño...

source: Ну вот видишь, не всё потеряно!
spanish: Bueno, como ves, ¡no todo está perdido!

source: Значит, у тебя есть шанс!
spanish: ¡Entonces tienes una oportunidad!

source: Да ты послушай!
spanish: ¡Escucha esto!

source: Я хотел извиниться...
spanish: Quería disculparme...

source: Помочь, конечно!
spanish: Para ayudar, por supuesto.

source: Для начала хотел узнать, как у тебя дела?
spanish: Quería empezar preguntándote cómo te va.

source: Тебе повезло, у меня всё хорошо с этими предметами!
spanish: Estás de suerte, ¡estoy bien con estos artículos!

source: Может быть, я тебе и смогу помочь...
spanish: Quizá pueda ayudarte....

source: Конечно, сестрёнка!
spanish: ¡Claro, hermana!

source: Ну может быть...
spanish: Bueno, tal vez...

source: Обещаю! Хочу только помогать и ничего взамен!
spanish: ¡Lo prometo! ¡Sólo quiero ayudar y nada a cambio!

source: Ну сама подумай, зачем мне тратить время просто так?
spanish: ¿Por qué iba a perder el tiempo para nada?

source: Может быть, попрошу что-то...
spanish: Quizá pida algo...

source: Да нет, конечно. Обещаю, что ничего не попрошу взамен!
spanish: No, claro que no. ¡Prometo que no pediré nada a cambio!

source: Нет, Лиза. Ты мне - я тебе.
spanish: No, Lisa. Tú me das, yo te doy.

source: А я пошутил. Обещаю, что ничего не попрошу взамен!
spanish: Sólo bromeaba. Te prometo que no te pediré nada a cambio.

source: Лучше отдохни сегодня, а я всё сделаю за тебя?!
spanish: ¡¿Por qué no descansas hoy y yo lo hago por ti?!

source: Ну, давай посмотрим...
spanish: Bueno, veamos...

source: Хотя, в другой раз...
spanish: En otra ocasión, sin embargo...

source: Без проблем!
spanish: No hay problema.

source: Ты пока отдохни, я сам всё сделаю!
spanish: ¡Descansa un poco, yo lo haré!

source: Ага... {i}(сделать ошибки){/i}
spanish: {/i} {i}(cometer errores){/i}

source: Давай я всё сделаю сам! {i}(без ошибок){/i}
spanish: ¡Déjame hacerlo todo a mí! {i}(sin errores){/i}

source: Я всё сделаю сам на пятёрку, если ты сделаешь кое-что для меня...
spanish: Haré todo yo mismo por una A si tú haces algo por mí....

source: А ножки тебе помассировать?
spanish: ¿Quieres un masaje en los pies?

source: Ой, тут много... Давай в другой раз.
spanish: Hay un montón de-- Hagámoslo en otro momento.

source: Покажи грудь!
spanish: ¡Enséñame tus pechos!

source: Тебе напомнить как мама больно наказывает?
spanish: ¿Tengo que recordarte lo doloroso que es el castigo de mamá?

source: Как хочешь. Но мама тебя накажет!
spanish: Como quieras. ¡Pero mamá te castigará!

source: Да, Лиза, ты права...
spanish: Sí, Lisa, tienes razón....

source: Лиза, я знаю о чём говорю!
spanish: Lisa, ¡sé de lo que hablo!

source: Лиза очень ценит помощь Макса. Её отношение значительно улучшилось.
spanish: Lisa realmente aprecia la ayuda de Max. Su actitud ha mejorado considerablemente.

source: {i}начать массаж{/i}
spanish: {i}iniciar el masaje{/i}

source: Я и плечи помассировать могу, если хочешь?
spanish: También puedo masajearte los hombros, si quieres.

source: {i}продолжить ниже{/i}
spanish: {i}continuar abajo{/i}

source: {i}массировать её грудь{/i}
spanish: {i}masajeando sus pechos.

source: {i}продолжить массировать её грудь и целовать{/i}
spanish: {i}para seguir masajeando sus pechos y besándola.

source: {i}увлечь её поцелуем{/i}
spanish: {i}para acercarla y darle un beso.

source: {i}закончить урок{/i}
spanish: {i}para terminar la lección{/i}

source: {i}притянуть её к себе{/i}
spanish: {i}para atraerla hacia ti.

source: Конечно. Держи!
spanish: Por supuesto. Aquí tiene.

source: Ну, не совсем...
spanish: Bueno, en realidad no...

source: Я тебе его подарю, если разрешишь посмотреть, как ты его примеряешь...
spanish: Te lo regalo si me dejas ver cómo te lo pruebas.....

source: Я передумал. Ничего не хочу!
spanish: He cambiado de opinión. No quiero nada.

source: Угу, уже... {i}(Демонстративно отвернуться){/i}
spanish: Ajá, ya... {i}(Demostrativamente se da la vuelta).

source: Лиза недовольна отношением Макса к обещаниям. Её отношение к Максу ухудшилось.
spanish: Lisa está descontenta con la actitud de Max hacia las promesas. Su actitud hacia Max se ha deteriorado.

source: Да, конечно помню...
spanish: Sí, claro que me acuerdo...

source: Возможно... А что?
spanish: Tal vez... ¿Por qué?

source: Ага. Ну так как, ты согласна?
spanish: Sí. ¿Te apuntas?

source: Нет, не говорила...
spanish: No, no lo hice.

source: Лиза не любит признавать, что ей нужна помощь Макса. Её отношение к Максу ухудшилось.
spanish: A Lisa no le gusta admitir que necesita la ayuda de Max. Su actitud hacia Max se ha deteriorado.

source: Однозначно надо обнять!
spanish: ¡Definitivamente necesitas un abrazo!

source: Это было случайно... Просто так получается всё время!
spanish: Fue un accidente... ¡Sucede todo el tiempo!

source: Конечно стоит!
spanish: Por supuesto que sí.

source: Лиза, мне можно рассказать!
spanish: Lisa, ¡puedes decírmelo!

source: Э... Что? Какие условия?
spanish: Э... ¿Qué? ¿Cuáles son las condiciones?

source: Спектакль? Это не спектакль! Но я тебя слушаю...
spanish: ¿Una obra de teatro? ¡No es una obra! Pero te estoy escuchando.

source: Понял!
spanish: ¡La tengo!

source: Зато сколько интересного может произойти в комнате...
spanish: Pero cuántas cosas interesantes pueden ocurrir en la sala.....

source: Ну кто ещё тебя научит? А сейчас я готов тебе помочь!
spanish: ¿Quién más te enseñaría? ¡Ahora estoy listo para ayudarte!

source: {i}Продемонстрировать своё мастерство{/i}
spanish: {i}Demuestra tu habilidad.

source: {i}нежно прикасаться к ней{/i}
spanish: {i}tocarla suavemente

source: {i}нежно прикасаться к её груди{/i}
spanish: {i}tocando suavemente sus pechos.

source: {i}всё равно подарить книгу{/i}
spanish: {i}aún así regalar el libro.

source: {i}сперва прочитать самому{/i}
spanish: {i}léelo tú primero

source: Возбуждённое...
spanish: Emocionado...

source: Особое такое...
spanish: Uno especial como este...

source: Именно!
spanish: ¡Exacto!

source: Нет, речь не готовил...
spanish: No, no preparé un discurso...

source: А то ты не знаешь, как она выглядит...
spanish: Porque no sabes cómo es....

source: Да легко! Ты показываешь грудь, я член!
spanish: ¡Es fácil! ¡Tú me enseñas tus tetas, yo te enseño mi polla!

source: Это да... Тогда, на здоровье, сестрёнка. Мешать не буду.
spanish: Así es. De nada, hermana. No me interpondré.

source: Ясно. А тебе не кажется, что это как минимум неправильно?
spanish: Correcto. ¿No crees que eso es al menos incorrecto?

source: Это да... Тогда, на здоровье, сестрёнка. Занимайтесь.
spanish: Así es. De nada, hermana. Sigue así.

source: Ясно. И что, ты хочешь на это согласиться?
spanish: Ya veo. Entonces, ¿quieres ir a por ello?

source: Если поцелуешь, то вполне можешь!
spanish: Si me besas, ¡tú también!

source: Только если дашь поцеловать!
spanish: ¡Sólo si me dejas besarte!

source: {i}прикоснуться к попке Лизы{/i}
spanish: {i}tocar el trasero de Lisa.

source: {i}отпустить Лизу в школу{/i}
spanish: {i}dejar que Lisa vaya a la escuela.

source: {b}Оповещение:{/b} Лиза больше не хочет взаимодействовать с Максом
spanish: {b}Alerta:{/b} Lisa ya no quiere interactuar con Max

source: Мне пришлось его взять, чтобы себя оправдать!
spanish: ¡Tuve que cogerlo para justificarme!

source: {i}идти к Алисе{/i}
spanish: {i}para ir a casa de Alice.

source: {i}идти с Лизой и Алисой в гостиную{/i}
spanish: {i}para ir con Lisa y Alice a la sala de estar.

source: {i}поцеловать Лизу{/i}
spanish: {i}para besar a Lisa.

source: {i}нежно прикасаться к её попке{/i}
spanish: {i}tocando suavemente su trasero.

source: {i}целовать её шею{/i}
spanish: {i}besando su cuello.

source: {i}лечь рядом с Лизой{/i}
spanish: {i}para acostarse junto a Lisa.

source: {i}закончить поцелуй{/i}
spanish: {i}para terminar el beso{/i}

source: {i}снова целовать Лизу{/i}
spanish: {i}para besar a Lisa de nuevo.

source: {i}остановиться{/i}
spanish: {i}stop{/i}

source: {i}целовать её грудь{/i}
spanish: {i}besando sus pechos.
