Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/lisatalk.po
Languages: spanish

source: [Lisa_05] Не то чтобы хотела... Честно говоря, я не думала, что ты сможешь его купить, но... Но, думаю, ты это заслужил...
spanish: [Lisa_05] No es que quisiera hacerlo. Honestamente, no pensé que podrías comprarlo, pero..... Pero creo que te lo mereces.

source: [Max_06] {m}Просто супер! Полуголая сестрёнка целует меня в щёку! Она слегка прижалась ко мне своей грудью и даже через одежду я чувствую, какая она у неё упругая...{/m}
spanish: [Max_06] {m}¡Esto es increíble! ¡Mi hermana semidesnuda me está besando la mejilla! Presiona sus pechos ligeramente contra mí, e incluso a través de su ropa puedo sentir lo firmes que son...{/m}

source: [Lisa_03] Ну вот, теперь всем хорошо! А мне уже не терпится поплавать и позагорать в своём новом купальнике...
spanish: [Lisa_03] Bueno, ¡ahora todos contentos! Y yo estoy deseando nadar y tomar el sol con mi nuevo traje de baño.....

source: [Lisa_03] Это очень мило, Макс! Мне уже не терпится поплавать и позагорать в нём...
spanish: [Lisa_03] ¡Es muy bonito, Max! Estoy deseando bañarme y tomar el sol en él.....

source: [Max_03] Наслаждайся.
spanish: [Max_03] Disfrútalo.

source: [Lisa_11] Постой, неужели это то, что я думаю?!
spanish: [Lisa_11] Espera, ¿es eso lo que creo que es?

source: [Max_02] Если ты думаешь, что это шёлковый халатик, то вот, держи...
spanish: [Max_02] Si crees que esto es una bata de seda, aquí tienes.....

source: [Lisa_03] Ничего себе! Он такой же, как у Алисы, только красный! Какая прелесть! Я тебя обожаю! Спасибо!
spanish: [Lisa_03] ¡Vaya! Es como el de Alice, ¡sólo que rojo! ¡Es tan lindo! ¡Me encanta! Muchas gracias.

source: [Max_04] Да не за что, сестрёнка!
spanish: [Max_04] De nada, hermana.

source: [Lisa_02] А я думала, раз срок уже прошёл, то и надеяться, что ты его подаришь не стоит.
spanish: [Lisa_02] Pensé que como ya había pasado el plazo, no tenía sentido esperar que me lo dieras.

source: [Max_04] И когда я на тебе его увижу?
spanish: [Max_04] ¿Y cuándo lo veré en ti?

source: [Lisa_03] Я теперь после душа его надевать буду... перед уроками. Или вообще буду жить в нём, если настроение будет такое же классное, как и сам халатик!
spanish: [Lisa_03] lo voy a usar ahora después de la ducha... antes de clase. ¡O incluso vivir en él, si el estado de ánimo es tan fresco como la bata de baño en sí!

source: [Lisa_02] Макс, давай обниматься! Лови меня...
spanish: [Lisa_02] ¡Max, dame un abrazo! Atrápame.

source: [Max_05] {m}Вау! Вот это Лиза вскочила на меня! От такой приятной неожиданности и встать может... Особенно, когда она так крепко ко мне прижимается.{/m}
spanish: [Max_05] {m}¡Vaya! ¡Esa es Lisa saltando sobre mí! Es una agradable sorpresa poder levantarme. Especialmente cuando está tan apretada contra mí.

source: [Lisa_05] И в щёчку ещё чмокну! Ммм...
spanish: [Lisa_05] ¡Y un beso en la mejilla! Mmm.

source: [Max_03] Ого, сколько нежности... Может быть, примеришь его при мне?
spanish: [Max_03] Vaya, eso es mucha ternura. ¿Por qué no te lo pruebas?

source: [Lisa_02] Ага, прямо при тебе сейчас разденусь до гола и примерю, да? Нет уж. Потерпи. После душа буду его надевать, перед тем как сесть делать уроки... А может и вообще всё время буду его на себе носить... Он же такой классный!
spanish: [Lisa_02] sí, ahora mismo voy a deshacerme al grano y probarlo, ¿verdad? No es posible. Esperar. Después de la ducha me lo pondré, antes de sentarme a hacer las lecciones... O tal vez lo use todo el tiempo... ¡Es tan genial!

source: [Lisa_03] Я хочу крепкие обнимашки! Иди ко мне...
spanish: [Lisa_03] Quiero un fuerte abrazo! Ven a mí...

source: [Max_03] {m}Вот это да! Лиза практически накинулась на меня с объятиями... Это так классно, когда она прижимается ко мне своей грудью!{/m}
spanish: [Max_03] {m}¡Vaya! Lisa prácticamente me rodeó con sus brazos. ¡Es tan impresionante cuando presiona sus pechos contra mí!

source: [Lisa_05] И думаю, ты достоен гораздо большего, чем просто обнимашки! Тебя ждёт поцелуй!
spanish: [Lisa_05] ¡Y creo que te mereces mucho más que un abrazo! ¡Un beso te espera!

source: [Max_05] {m}Ох... Поцелуи от моей младшей сестрёнки - это сказка! А уж как приятно, когда она прижимается ко мне...{/m}
spanish: [Max_05] {m}Oh... ¡Los besos de mi hermanita son fabulosos! Y qué bien me sienta cuando se acurruca a mi lado...{/m}

source: [Lisa_02] Ну всё, хорошего понемногу... И не подглядывай за мной больше!
spanish: [Lisa_02] Bueno, un poco de bueno... ¡Y no me espíes más!

source: [Max_04] Может быть, примеришь его при мне?
spanish: [Max_04] ¿Tal vez puedas probarlo conmigo?

source: [Lisa_01] Ага, прямо при тебе сейчас разденусь до гола и примерю, да? Нет уж. Потерпи. После душа буду его надевать, перед тем как сесть делать уроки... А может и вообще всё время буду его на себе носить... Он же такой классный!
spanish: [Lisa_01] sí, ahora mismo voy a deshacerme al grano y probarlo, ¿verdad? No es posible. Esperar. Después de la ducha me lo pondré, antes de sentarme a hacer las lecciones... O tal vez lo use todo el tiempo... ¡Es tan genial!

source: [Max_05] {m}Класс! Лиза хочет обниматься... Кто бы мог подумать, что подглядывания за ней в душе обернутся ещё чем-то хорошим?{/m}
spanish: [Max_05] {m}¡Bien! Lisa quiere acurrucarse... ¿Quién hubiera pensado que mirarla en la ducha se convertiría en algo más bueno?

source: [Max_01] Супер! Будет любопытно посмотреть...
spanish: [Max_01] Super! Será interesante ver...

source: [Lisa_00] Макс, подожди минутку...
spanish: [Lisa_00] Max, espera un minuto...

source: [Max_00] Да, Лиза, что такое?
spanish: [Max_00] sí, Lisa, ¿qué es eso?

source: [Lisa_09] Помнишь, ты говорил, что можешь помогать мне делать уроки? [nointeract]
spanish: [Lisa_09] ¿Recuerdas cuando dijiste que podías ayudarme con los deberes? [nointeract]

source: [Lisa_10] Так вот, мне всё-таки нужна твоя помощь...
spanish: [Lisa_10] Así que, necesito tu ayuda después de todo....

source: [Max_07] Значит, мамина рука заставила тебя хорошенько задуматься над моими условиями?
spanish: [Max_07] ¿Así que la mano de mamá te hizo pensar mucho sobre mis condiciones?

source: [Lisa_09] Ты правда поможешь мне с уроками или ты просто так это ляпнул, чтобы от мамы меня защитить?
spanish: [Lisa_09] ¿De verdad me vas a ayudar con los deberes o lo has dicho para protegerme de mi madre?

source: [Max_07] Ну... Я, конечно, мог бы, но зачем мне просто так тратить своё время. Мне нужен какой-то интерес в этом... Не стоит ли нам задуматься над теми моими условиями?
spanish: [Max_07] Bueno... Podría, por supuesto, pero no quiero perder el tiempo. Necesito algún tipo de interés en esto. ¿No deberíamos estar pensando en mis condiciones?

source: [Lisa_09] Ты о чём, Макс? Над какими условиями?
spanish: [Lisa_09] ¿De qué estás hablando, Max? ¿Qué condiciones?

source: [Max_01] Как о чём? О том, каким образом я буду помогать тебе с уроками. Ты мне - я тебе. Может, сегодня я тебя спас от мамы, но за следующую двойку тебе точно влетит...
spanish: [Max_01] ¿Sobre qué? De cómo voy a ayudarte con tus lecciones. Tú me ayudas, yo te ayudo. Puede que hoy te haya salvado de tu madre, pero la próxima vez que saques un suspenso, tendrás problemas.

source: [Lisa_10] Ладно, я согласна. Не хочу, чтобы было больно потом сидеть в школе и дома. Так чего ты хочешь?
spanish: [Lisa_10] Vale, lo haré. No quiero que sea doloroso estar en la escuela y en casa después. Entonces, ¿qué quieres?

source: [Max_01] Как о чём? О том, каким образом я буду помогать тебе с уроками. Ты мне - я тебе. Ну или мама будет тебя и дальше наказывать...
spanish: [Max_01] ¿Qué tal qué? Acerca de cómo te ayudaré con las lecciones. Tú yo, yo soy tú. Bueno, o tu madre seguirá castigándote...

source: [Lisa_10] Ладно, я согласна. Очень больно было. Так чего ты хочешь?
spanish: [Lisa_10] Está bien, estoy de acuerdo. Fue muy doloroso. Entonces, ¿qué quieres?

source: [Max_01] Ну для начала я бы хотел, чтобы ты спала в трусиках, без штанов...
spanish: [Max_01] Bueno, en primer lugar, me gustaría que durmieras en tus bragas, sin pantalones...

source: [Lisa_09] Макс, я говорила, что ты извращенец? [nointeract]
spanish: [Lisa_09] Max, ¿dije que eres un pervertido? [nointeract]

source: [Lisa_12] Ну так вот, скажу. Ты - извращенец. Я твоя сестра и требовать от меня такого... стыдно должно быть!
spanish: [Lisa_12] Bueno, diré. Eres un pervertido. Soy tu hermana y exijo que haga eso... ¡la vergüenza debe ser!

source: [Max_07] Допустим, мне стыдно. Так ты согласна?
spanish: [Max_07] Digamos que me da vergüenza. ¿Entonces estás de acuerdo?

source: [Lisa_10] Ну у меня не очень большой выбор... Да и жарко в штанах спать... Да, я согласна. Но ты будешь мне помогать с уроками!
spanish: [Lisa_10] Bueno, no tengo muchas opciones... Y hace calor dormir en pantalones... Sí, estoy de acuerdo. ¡Pero me ayudarás con las lecciones!

source: [Max_05] Как скажешь...
spanish: [Max_05] Como dices...

source: [Lisa_09] Почему ты перестал помогать мне с уроками?
spanish: [Lisa_09] ¿Por qué dejaste de ayudarme con las lecciones?

source: [Max_07] Помог немного и хватит, дальше тебе надо самой разбираться. Не до окончания же школы мне с тобой сидеть...
spanish: [Max_07] Ayudado un poco y lo suficiente, entonces necesitas resolverlo tú mismo. No es hasta el final de la escuela que me siento contigo...

source: [Lisa_10] Но мне это нужно! Ты же видишь, что я без тебя не справляюсь...
spanish: [Lisa_10] ¡Pero lo necesito! Ves que no puedo hacer frente sin ti...

source: [Max_07] Ну... Я, конечно, мог бы, но зачем мне просто так тратить своё время. Мне нужен какой-то интерес в этом...
spanish: [Max_07] Bueno... Por supuesto, podría, pero ¿por qué debería perder mi tiempo? Necesito un poco de interés en esto...

source: [Lisa_09] Макс, что с тобой такое? Ты же так хорошо помогал мне с уроками... А теперь я получила двойку...
spanish: [Lisa_09] Max, ¿qué te pasa? Eras tan bueno ayudándome con los deberes. Y ahora tengo una F.

source: [Max_08] Наверно, я просто был невнимателен... Нужно, чтобы у меня был какой-нибудь стимул для этого! Поможешь?
spanish: [Max_08] Supongo que he estado desatento..... Necesito algún tipo de incentivo para hacerlo. ¿Puedes ayudarme?

source: [Lisa_13] Ну Макс! Я не знаю, чем тебя заинтересовать... Денег у меня нет, я не зарабатываю. У меня вообще ничего нет...
spanish: [Lisa_13] ¡Oh Max! No sé qué te interesa... No tengo dinero, no gano. No tengo nada en absoluto...

source: [Max_04] Я бы так не сказал, Лиза. Если бы ты спала, например, без своих штанов, в трусиках, то мне было бы приятно это видеть... Как мне кажется – это хорошая награда за хорошие оценки.
spanish: [Max_04] no lo diría, Lisa. Si dormiste, por ejemplo, sin pantalones, en bragas, entonces me encantaría verlo... Creo que es una buena recompensa por las buenas calificaciones.

source: [Lisa_09] В смысле? Я же твоя сестра, Макс. Это как-то неправильно...
spanish: [Lisa_09] quiero decir? Soy tu hermana, Max. Está un poco mal...

source: [Max_07] Разве тебе не жарко спать в штанах? Я вот сплю в трусах и мне хорошо.
spanish: [Max_07] ¿No duermes caliente en tus pantalones? Estoy durmiendo en mis bragas y estoy bien.

source: [Lisa_03] Ага, видела я уже несколько раз, насколько тебе хорошо спится... Аж в трусах не умещается! Но ты прав, мне жарко... и я не хочу, чтобы меня наказывали. Ладно, если это придаст тебе интерес помогать мне, то это запросто!
spanish: [Lisa_03] Sí, te he visto dormir muy bien unas cuantas veces. ¡Ni siquiera me caben los pantalones! Pero tienes razón, estoy buena. y no quiero que me castiguen. Bueno, si eso hace que te interese ayudarme, está bien.

source: [Lisa_03] Ага, видела я уже, насколько тебе хорошо спится... Аж в трусах не умещается! Но ты прав, мне жарко... и я не хочу, чтобы меня наказывали. Ладно, если это придаст тебе интерес помогать мне, то это запросто!
spanish: [Lisa_03] Sí, he visto lo bien que duermes. ¡Ni siquiera me caben los pantalones! Pero tienes razón, estoy buena. y no quiero que me castiguen. Bueno, si eso hace que te interese ayudarme, está bien.

source: [Max_03] Ну для начала точно придаст, а там посмотрим...
spanish: [Max_03] Bueno, para empezar definitivamente dará, y luego veremos...

source: [Lisa_02] Это мы сперва посмотрим, какие у меня будут оценки!
spanish: [Lisa_02] ¡Primero veremos cuáles son mis calificaciones!

source: [Max_01] Договорились.
spanish: [Max_01] De acuerdo.

source: [Lisa_09] Помнишь, ты говорил, что будешь помогать мне делать уроки?
spanish: [Lisa_09] ¿Recuerdas cuando dijiste que me ayudarías con los deberes?

source: [Max_09] Возможно... А что?
spanish: [Max_09] Tal vez... ¿Qué?

source: [Lisa_10] Тогда почему ты не помогал?
spanish: [Lisa_10] Entonces, ¿por qué no ayudaste?

source: [Max_08] Я думал, что у тебя получится самой во всём разобраться... Хотя, раз тебя наказали за двойку, значит не всё так уж здорово у тебя с уроками.
spanish: [Max_08] Pensé que serías capaz de resolverlo por ti mismo. Aunque si te castigan por un suspenso es que no vas muy bien en clase.

source: [Lisa_09] Да... Мне нужна твоя помощь, Макс. А если не будешь помогать, я очень сильно обижусь или даже маме на тебя нажалуюсь!
spanish: [Lisa_09] Sí... Necesito tu ayuda, Max. ¡Y si no me ayudas, me voy a enfadar mucho o incluso se lo diré a mi madre!

source: [Max_07] Ладно, я помогу тебе. Не переживай.
spanish: [Max_07] Está bien, te ayudaré. No te preocupes.

source: [Lisa_09] Мне вот начинает казаться, что толку от твоей помощи с уроками никакой! Может, уже будешь больше стараний прикладывать? Я ведь и обидеться могу сильно!
spanish: [Lisa_09] ¡Empiezo a pensar que tu ayuda con las lecciones no sirve de nada! ¿Por qué no te esfuerzas más? Podría ofenderme de verdad.

source: [Max_07] Ладно, я постараюсь. Не переживай.
spanish: [Max_07] Vale, haré lo que pueda. No se preocupe.

source: [Lisa_01] Я перестану переживать, когда мои оценки надолго станут в порядке!
spanish: [Lisa_01] Dejaré de preocuparme cuando mis notas sean buenas a largo plazo.

source: [Lisa_09] Почему ты перестал помогать мне с уроками? Мы же договорились, ты мне – я тебе!
spanish: [Lisa_09] ¿Por qué dejaste de ayudarme con las lecciones? ¡Estuvimos de acuerdo, tú a mí, yo a ti!

source: [Max_08] Мне показалось, что у тебя и без моей помощи всё получится. Видимо, ошибся.
spanish: [Max_08] Me pareció que tendrías éxito sin mi ayuda. Aparentemente, estaba equivocado.

source: [Lisa_10] Вот именно! Раз уж обещал помогать, так помогай. А то это не честно! Я ведь, как дура, свою часть уговора выполняю, а меня все равно наказывают...
spanish: [Lisa_10] ¡Exactamente! Ya que prometiste ayudar, así que ayuda. Aparte de eso, ¡no es justo! Después de todo, como un tonto, hago mi parte de la persuasión, y todavía soy castigado...

source: [Max_07] Согласен... Может я не всегда смогу найти на это время, но постараюсь помогать тебе почаще.
spanish: [Max_07] de acuerdo... Tal vez no siempre podré encontrar tiempo para esto, pero trataré de ayudarte más a menudo.

source: [Lisa_00] Надеюсь...
spanish: [Lisa_00] espero...

source: [Max_09] Думаю, не стоит дарить вкусняшку сегодня. Это может вызвать ненужные подозрения... Лучше это сделать завтра.
spanish: [Max_09] No creo que sea buena idea dar un regalo hoy. Podría despertar sospechas innecesarias.... Es mejor hacerlo mañana.

source: [Lisa_02] Правда? Ты всё-таки достал её для меня?! А какую? [nointeract]
spanish: [Lisa_02] ¿De verdad? ¡¿Me lo conseguiste después de todo?! ¿Cuál? [nointeract]

source: [Lisa_02] Правда? Ну ты даёшь! А какую на этот раз?! [nointeract]
spanish: [Lisa_02] ¿De verdad? ¡Dios mío! ¡¿Cuál es esta vez?! [nointeract]

source: [Lisa_02] Правда? Ну давай, показывай, что у тебя на этот раз?! [nointeract]
spanish: [Lisa_02] Realmente? ¡¿Vamos, muéstrame lo que tienes esta vez?! [nointeract]

source: [Lisa_13] Фу-у-у... Макс, я не люблю эти конфеты! Почему ты купил именно их?!
spanish: [Lisa_13] Ew. ¡Max, no me gustan estos dulces! ¡¿Por qué los compraste?!

source: [Max_10] Я же не знал! Если ты так их не любишь, то можно было и сказать сразу...
spanish: [Max_10] ¡No lo sabía! Si no te gustan tanto, podrías habérmelo dicho enseguida.....

source: [Lisa_09] Да, пожалуй, надо было... Но теперь ты знаешь!
spanish: [Lisa_09] Sí, supongo que debería haberlo hecho. ¡Pero ahora ya lo sabes!

source: [Max_08] Знаю. Но это же засчитается, да? Хотя бы по незнанию...
spanish: [Max_08] Lo sé. Pero cuenta, ¿no? Aunque sólo sea por ignorancia.

source: [Lisa_01] Ладно! Я отдам их кое-кому... кому они нравятся... А маме я тебя не сдам, не волнуйся. Вдруг ты и правда оказался около душа случайно...
spanish: [Lisa_01] ¡Muy bien! Se los daré a alguien a quien le gusten. No te daré a tu madre, no te preocupes. No me importa si realmente te metiste en la ducha por accidente.

source: [Max_04] Конечно случайно!
spanish: [Max_04] ¡Claro que es un accidente!

source: [Lisa_13] Фу-у-у... Макс, опять ты купил эти конфеты! Ты что, специально меня решил расстроить?!
spanish: [Lisa_13] Ugh. Max, ¡compraste ese caramelo otra vez! ¡¿Estás tratando de molestarme a propósito?!

source: [Max_10] Конечно нет! Просто только их я и смог достать...
spanish: [Max_10] Por supuesto que no. Son los únicos que he podido conseguir.....

source: [Lisa_12] А я вот думаю, раз тебе наплевать на то, что я прошу, то и я молчать не собираюсь!
spanish: [Lisa_12] Si no te importa lo que te pido, ¡no me voy a callar!

source: [Max_14] Прости Лиза, я...
spanish: [Max_14] Lo siento, Lisa.

source: [Lisa_13] Всё, Макс, я не хочу тебя слушать! Жди наказания от мамы, думаю она тебе сразу вправит мозги в нужную сторону!
spanish: [Lisa_13] ¡Se acabó, Max, no quiero escucharte! Espera el castigo de tu madre, ¡creo que te hará volver al buen camino!

source: [Max_10] Понял.
spanish: [Max_10] Entendido.

source: [Lisa_01] Хм... Опять они... Ладно, сойдут, они вкусные. Хотя то, что я не очень люблю крем, ты видимо пропустил мимо ушей!
spanish: [Lisa_01] Hmm... De nuevo, ellos... Vale, vamos, que están deliciosos. Aunque el hecho de que realmente no me gusta la crema, ¡aparentemente extrañaste mis oídos!

source: [Max_07] Да, видимо... Извини. Но ты же не станешь рассказывать маме про тот инцидент в душе?!
spanish: [Max_07] Sí, aparentemente. Lo siento, pero... Pero no le vas a contar a tu madre lo del incidente de la ducha, ¿verdad?

source: [Lisa_02] Верится с трудом, конечно, что ты случайно увидел меня в душе! Но так и быть, мама ничего не узнает...
spanish: [Lisa_02] ¡Es difícil de creer que me hayas visto accidentalmente en la ducha! Pero no pasa nada, mamá no se enterará.

source: [Max_02] Вот и отлично! Я рад, что мы с этим разобрались...
spanish: [Max_02] ¡Eso es genial! Me alegro de haberlo descubierto...

source: [Lisa_01] И не подглядывай за мной больше!
spanish: [Lisa_01] ¡Y no vuelvas a espiarme!

source: [Max_01] Да я же случайно оказался около душа...
spanish: [Max_01] Sí, accidentalmente estaba cerca de la ducha...

source: [Lisa_03] Ладно-ладно, можешь не продолжать, я тебе верю.
spanish: [Lisa_03] Está bien, no puedes continuar, te creo.

source: [Max_02] Вот и правильно.
spanish: [Max_02] Así es.

source: [Lisa_01] [failed!t]Знаешь, а я передумала! А то вдруг ты и правда за мной подглядывал...
spanish: [Lisa_01] [Sabes, cambié de opinión. En caso de que realmente me estuvieras espiando.

source: [Max_11] Ну вот...
spanish: [Max_11] Bueno...

source: [Lisa_02] Не расстраивайся, Макс, может повезёт в следующий раз, если ты снова СЛУЧАЙНО окажешься около душа, когда я его принимаю.
spanish: [Lisa_02] No te preocupes, Max, tal vez la próxima vez si vuelves a estar cerca de la ducha cuando la tome.

source: [Lisa_02] Да, и на будущее, Макс, если ты снова СЛУЧАЙНО окажешься около душа, когда я его принимаю, то так легко ты уже не отделаешься! Ясно?!
spanish: [Lisa_02] Sí, y para el futuro, Max, si vuelves a estar cerca de la ducha cuando la tomo, ¡solo mi dulzura favorita puede salvarte! ¡¿Ya veo?!

source: [Max_07] Ясно... А какую сладость ты больше всего любишь?
spanish: [Max_07] Claramente... ¿Y qué dulzura te gusta más?

source: [Lisa_01] А вот не скажу! Но дам подсказку, она квадратная...
spanish: [Lisa_01] ¡Pero no lo diré! Pero te daré una pista, es cuadrado...

source: [Max_01] Ну, хоть так. Это лучше, чем ничего.
spanish: [Max_01] Bueno, al menos. Es mejor que nada.

source: [Lisa_12] Макс, я знаю, что это очень дорогие конфеты! А это значит, что ты меня не слушал или у тебя памяти нет!
spanish: [Lisa_12] ¡Max, sé que son caramelos muy caros! ¡Lo que significa que no me escuchaste o que no tienes memoria!

source: [Max_11] Прости, Лиза. Возможно, я просто забыл...
spanish: [Max_11] Lo siento, Lisa. Tal vez lo olvidé.

source: [Lisa_14] Ничего ты не забыл, Макс, тебе просто наплевать на всё то, что я говорю!
spanish: [Lisa_14] No has olvidado nada, Max, ¡simplemente no te importa nada de lo que digo!

source: [Max_14] Лиза, я...
spanish: [Max_14] Lisa, yo...

source: [Lisa_12] Всё, Макс, я не хочу тебя слушать! Жди наказания от мамы, думаю она тебе сразу вправит мозги в нужную сторону!
spanish: [Lisa_12] Eso es todo, Max, ¡no quiero escucharte! Espera el castigo de tu madre, ¡creo que ella corregirá inmediatamente tus cerebros en la dirección correcta!

source: [Lisa_02] Да, и на будущее, Макс, если ты снова СЛУЧАЙНО окажешься около душа, когда я его принимаю, то спасти тебя сможет только моя любимая сладость! Ясно?!
spanish: [Lisa_02] Sí, y para el futuro, Max, si vuelves a estar cerca de la ducha cuando la tomo, ¡solo mi dulzura favorita puede salvarte! ¡¿Ya veo?!

source: [Max_07] Ясно... Я обязательно это учту!
spanish: [Max_07] Claramente... ¡Definitivamente tomaré esto en cuenta!

source: [Lisa_13] Фу-у-у... Макс, ты что, тупой, я тебе уже дважды говорила, что не люблю эти конфеты?! Ты меня, что, совсем не слушаешь, или у тебя мозгов нет?!
spanish: [Lisa_13] Max, ¿eres estúpido, ya te he dicho dos veces que no me gustan estos caramelos? ¡¿No me estás escuchando en absoluto, o no tienes cerebro?!

source: [Max_11] Прости, Лиза, я смог достать только их.
spanish: [Max_11] lo siento, Lisa, solo pude conseguirlos.

source: [Lisa_12] Макс, тебе просто наплевать на всё, что я говорю! Всё, Макс, я не хочу тебя слушать! Так что жди наказания от мамы...
spanish: [Lisa_12] Max, ¡simplemente no te importa lo que diga! Eso es todo, Max, ¡no quiero escucharte! Así que espera el castigo de tu madre...

source: [Lisa_01] Хм... Ну, они вкусные... Хоть я и не очень люблю крем, но они сойдут. Спасибо тебе!
spanish: [Lisa_01] Hmm... Bueno, son deliciosos... Aunque realmente no me gusta la crema, pero se desprenderán. ¡Gracias!

source: [Max_07] Значит - это засчитывается?
spanish: [Max_07] ¿Entonces cuenta?

source: [Lisa_02] Да, Макс, я тебя прощаю! Возможно ты и правда оказался около душа случайно...
spanish: [Lisa_02] sí, Max, ¡te perdono! Tal vez realmente estabas cerca de la ducha por accidente...

source: [Max_01] Однозначно случайно!
spanish: [Max_01] ¡Definitivamente por accidente!

source: [Lisa_01] Я вот думаю, если это так однозначно, то может мне стоит тебя даже обнять? [nointeract]
spanish: [Lisa_01] creo que si está tan claro", ¿tal vez debería abrazarte? [nointeract]

source: [Lisa_05] [succes!t]Думаю, этому можно верить. Иди сюда - дай я тебя обниму!
spanish: [Lisa_05] [¡éxito!t] Creo que puedes creerlo. Ven aquí, ¡déjame abrazarte!

source: [Lisa_09] [failed!t]Знаешь, а я передумала! А то вдруг ты и правда за мной подглядывал...
spanish: [Lisa_09] [¡falló!t] Sabes, ¡he cambiado de opinión! Y luego, de repente, realmente me estabas espiando...

source: [Max_07] Да, видимо... Извини. Но ты же не расскажешь маме про тот инцидент в душе?!
spanish: [Max_07] sí, aparentemente... Arrepentido. ¡¿Pero no puedes contarle a tu madre sobre ese incidente en la ducha?!
