Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/lisatalk.po
Languages: spanish

source: [Max_02] Ну... Пожалуй, я немного отклонился от курса, чтобы тебе было ещё приятнее... Или нет?
spanish: [Max_02] Bueno... Supongo que me he desviado un poco del rumbo para hacerte sentir aún mejor... ¿O no?

source: [Lisa_05] Мне надо сказать "нет", но я не хочу, чтобы ты останавливался... [nointeract]
spanish: [Lisa_05] tengo que decir que no, pero no quiero que te detengas... [nointeract]

source: [Max_05] [lisa_good_mass!t]{m}Похоже, Лиза уже так возбудилась, что с ней можно делать всё, что только захочется! У неё такая упругая и нежная грудь... Вот бы добраться и до неё губами!{/m}
spanish: [Max_05] ¡[lisa_good_mass!t]{m}¡Parece que Lisa ya está tan cachonda que puedes hacer lo que quieras con ella! Sus pechos son tan firmes y tiernos.... ¡Me gustaría poder poner mis labios en ellos!

source: [Lisa_06] Аххх... Да, Макс! Мне так это нравится... Твои руки...
spanish: [Lisa_06] Ahhhh ¡Sí, Max! Me encanta tanto... Tus manos...

source: [Max_07] {m}Да, Лиза... Я чувствую, как сильно ты хочешь, чтобы я не прекращал ласкать твои сисечки. А твои сочные губки... Не могу удержаться, чтобы они не встретились с моими!{/m} [nointeract]
spanish: [Max_07] {m}Sí, Lisa. Puedo sentir cuánto deseas que siga acariciando tus tetas. Y tus jugosos labios. ¡No puedo evitar que se encuentren con los míos! [nointeract]

source: [Max_06] {m}Ухх... А у меня страстная сестрёнка! И очень сладкая... Её сосочки стали такими твёрденькими! Обалденная девочка...{/m}
spanish: [Max_06] {m}Uhhhh... ¡Tengo una hermana apasionada! Y muy dulce. ¡Qué duros se le ponen los pezones! Que gran chica... {/m}

source: [Lisa_02] Ой, Макс, ну всё... Это уже чересчур! И не стыдно тебе такое делать?
spanish: [Lisa_02] Oh, Max, eso es todo... ¡Eso es demasiado! ¿Y no te avergüenzas de hacer eso?

source: [Max_07] Стыдно?! Нет. Я что-то не так сделал, что ли?
spanish: [Max_07] ¡¿Vergüenza?! No. Hice algo mal, ¿verdad?

source: [Lisa_01] Нет, просто... Ничего, что я твоя сестра? И мы такое делаем?
spanish: [Lisa_01] No, es sólo que... ¿Está bien que sea tu hermana? ¿Y estamos haciendo esto?

source: [Max_04] А, ты про это. Нет, мне всё нравится. И тебе, как я понял, тоже.
spanish: [Max_04] Oh, te refieres a esto. No, me gusta. Y supongo que a ti también.

source: [Lisa_05] Ой, ну... Давай на этом закончим.
spanish: [Lisa_05] Ah, bueno. Demos por terminada la noche.

source: [Max_01] Рад был помочь с уроками.
spanish: [Max_01] Me alegro de haber ayudado con las lecciones.

source: [Lisa_01] Да. Спасибо, что не забыл...
spanish: [Lisa_01] Sí. Gracias por recordar.....

source: [Max_01] Тогда давай устраиваемся поудобнее и начинаем. [nointeract]
spanish: [Max_01] Pongámonos cómodos y empecemos. [nointeract]

source: [Lisa_02] [lisa_good_mass!t]Ммм, хорошо... Это мне нравится. Ты классный массажист.
spanish: [Lisa_02] [lisa_good_mass!t]Mmm, bueno... Eso me gusta. Eres una gran masajista.

source: [Lisa_09] [lisa_bad_mass!t]Ой, Макс, нет! Как-то это неприятно... Давай лучше не будем. Может быть в другой раз?
spanish: [Lisa_09] ¡[lisa_bad_mass!t]¡Oh, Max, no! Eso es algo desagradable... No lo hagamos. ¿Quizás en otra ocasión?

source: [Max_08] Ладно, извини...
spanish: [Max_08] Vale, lo siento.

source: [Max_04] Сейчас разомнём все пальчики и тебе будет легче писать. [nointeract]
spanish: [Max_04] Estira todos los dedos y te resultará más fácil escribir. [nointeract]

source: [Lisa_01] [lisa_good_mass!t]Макс, я тебя спросить хотела, а чему ты меня учить-то собирался? К чему такому взрослому ты меня будешь подготавливать, целоваться что ли?
spanish: [Lisa_01] [lisa_good_mass!t]Max, quería preguntarte, ¿qué me ibas a enseñar? ¿Para qué me vas a preparar, para besar?

source: [Max_02] Отличная идея! Давай с этого и начнём!
spanish: [Max_02] ¡Es una gran idea! Empecemos por ahí.

source: [Lisa_02] А ты сам-то хоть умеешь целоваться?
spanish: [Lisa_02] ¿Sabes siquiera cómo besar?

source: [Max_04] Конечно! В этом ничего сложного нет!
spanish: [Max_04] Por supuesto. No tiene nada de complicado.

source: [Lisa_09] И с кем же ты, интересно, целовался? Хотя нет, не рассказывай, опять начнёшь нести чушь про сотню своих подружек...
spanish: [Lisa_09] ¿A quién estabas besando, me pregunto? No, no me lo digas, empezarás a hablar de tus cien novias otra vez...

source: [Max_07] Почему про сотню, всего-то десятка два или три...
spanish: [Max_07] ¿Por qué un centenar, es sólo una docena o dos o tres.....

source: [Lisa_02] Хватит языком молоть, вот научишься целоваться с невыдуманными девушками, тогда и поговорим. А массаж у тебя получается здорово! Даже не хочется, чтобы это заканчивалось...
spanish: [Lisa_02] Deja de hablar, cuando aprendas a besar chicas no ficticias, entonces hablaremos. ¡Eres muy bueno con los masajes! Ni siquiera quiero que termine...

source: [Lisa_05] [lisa_good_mass!t]Макс, ты так здорово это делаешь. Даже не хочется, чтобы это закончилось...
spanish: [Lisa_05] [Max, eres tan bueno en esto. Ni siquiera quiero que termine.....

source: [Lisa_10] [lisa_bad_mass!t]Ой, а вот это уже не очень. Ты так хорошо начал, но дальше лучше не продолжать. Как-то больновато.
spanish: [Lisa_10] [lisa_bad_mass!t]Oh, eso no es bueno. Empezaste muy bien, pero es mejor no ir más lejos. Es algo doloroso.

source: [Max_10] Извини. В следующий раз я сделаю лучше.
spanish: [Max_10] Lo siento, lo haré mejor la próxima vez. Lo haré mejor la próxima vez.

source: [Max_03] Хорошего понемногу, Лиза. Вот почти и всё. [nointeract]
spanish: [Max_03] Un poco de todo, Lisa. Eso es todo. [nointeract]

source: [Lisa_03] Ну вот... С уроками сегодня должно быть полегче. Спасибо, что помассировал мои ручки. Я довольна!
spanish: [Lisa_03] Allá vamos. Las clases deberían ser un poco más fáciles hoy. Gracias por frotarme las manos. ¡Estoy feliz!

source: [Max_01] Мне только в радость, сестрёнка. А знаешь, чего мы сегодня не делали?
spanish: [Max_01] Es un placer, hermana. ¿Sabes lo que no hemos hecho hoy?

source: [Lisa_10] Эээ... А мы что-то должны были сделать?!
spanish: [Lisa_10] Erm... ¡¿Se supone que tenemos que hacer algo?!

source: [Max_05] Конечно! Уроки поцелуев!
spanish: [Max_05] ¡Claro que sí! ¡Lecciones de besos!

source: [Lisa_01] О, точно! Эх, Макс... Начал пропускать уроки... Смотри, как бы мама не наказала!
spanish: [Lisa_01] ¡Ah, sí! Oh, Max. Está empezando a faltar a clase. ¡No dejes que tu mamá te castigue!

source: [Max_02] Вот потому и спрашиваю, устроим вечернюю отработку?
spanish: [Max_02] Por eso pregunto si podríamos hacer un entrenamiento nocturno.

source: [Lisa_02] Ну давай. Почему бы и нет...
spanish: [Lisa_02] Vamos. Por qué no...

source: [Max_03] Отлично!
spanish: [Max_03] Excelente!

source: [Max_04] {m}Это очень приятное окончание массажа... Такие сочные губки у моей сестрёнки! А язычок какой игривый...{/m} [nointeract]
spanish: [Max_04] {m}Este es un final muy agradable para el masaje..... ¡Los labios de mi hermana son tan jugosos! Que lengua juguetona...{/m} [nointeract]

source: [Max_05] [lisa_good_kiss!t]{m}Это так здорово... Как же не хочется отрываться от этой классной девочки! Особенно, когда и она не торопиться закончить эти поцелуи...{/m} [nointeract]
spanish: [Max_05] [lisa_good_kiss!t]{m}Esto es tan genial.... ¡No puedo esperar para alejarme de esta chica genial! Especialmente cuando ella se toma su tiempo para terminar estos besos también...{/m} [nointeract]

source: [Lisa_03] А я уже сама хотела тебя остановить, Макс... Было приятно, настолько, что даже отрываться не хотелось...
spanish: [Lisa_03] Y yo mismo quería detenerte, Max... Fue agradable, tanto que ni siquiera quería separarme...

source: [Max_03] Рад, что тебе понравилось... И мне тоже было приятно...
spanish: [Max_03] Me alegro de que te haya gustado... Y también me alegré...

source: [Lisa_09] [lisa_bad_kiss!t]Что-то не очень, Макс... Тебе бы ещё потренироваться. Конечно, я не очень разбираюсь в том как надо, но сейчас мне не нравится...
spanish: [Lisa_09] [lisa_bad_kiss!t] Algo no es muy bueno, Max... Todavía tendrías que practicar. Por supuesto, no soy muy bueno en cómo hacerlo, pero ahora no me gusta...

source: [Max_10] Ладно, в другой раз будет лучше...
spanish: [Max_10] Está bien, otra vez será mejor...

source: [Max_01] Мне только в радость, сестрёнка. Обращайся.
spanish: [Max_01] Es un placer, hermana. No hay de qué.

source: [Max_01] Мне только в радость, сестрёнка. Готова к поцелуям?
spanish: [Max_01] Es un placer, hermana. ¿Lista para un beso?

source: [Lisa_02] О, точно! Ты же меня сегодня с ними продинамил, так что можно...
spanish: [Lisa_02] ¡Oh, claro! Quiero decir, me dejaste plantado hoy, así que puedo...

source: [Max_04] {m}Целовать такие сочные губки моей младшей сестрёнки - это очень приятное окончание массажа! Её игривый язычок может свести с ума...{/m} [nointeract]
spanish: [Max_04] {m}¡Besar los labios tan jugosos de mi hermanita es un final muy agradable para un masaje! Su lengua juguetona puede volverte loco...{/m} [nointeract]

source: [Max_05] [lisa_good_kiss!t]{m}Как же не хочется отрываться от этой классной девочки! Особенно, когда и она не торопиться закончить эти поцелуи...{/m} [nointeract]
spanish: [Max_05] ¡[lisa_good_kiss!t]{m}¡No puedo esperar para alejarme de esta chica genial! Especialmente cuando ella se toma su tiempo para terminar estos besos también...{/m} [nointeract]

source: [Lisa_12] Значит решил признаться, что бессовестно глазел на меня в душе?!
spanish: [Lisa_12] ¡¿Así que has decidido admitir que me miras en la ducha?!

source: [Max_10] Ты же понимаешь, что я не специально...
spanish: [Max_10] Te das cuenta de que no lo hice a propósito...

source: [Lisa_11] Макс, ты серьёзно думаешь, что я в это поверю? Я же видела, как ты за мной подглядывал!
spanish: [Lisa_11] Max, ¿crees seriamente que lo creeré? ¡Te vi espiándome!

source: [Max_14] Да я не хотел смотреть, просто мимо шёл...
spanish: [Max_14] sí, no quería mirar, simplemente pasé por allí...

source: [Lisa_13] Ага, конечно, мимо он шёл... Вот вечером маме расскажу - посмотрим, что она с тобой сделает!
spanish: [Lisa_13] sí, por supuesto, estaba caminando... Por la noche le diré a mi madre: ¡veremos qué te hace!

source: [Max_10] Не виноват я! Просто шёл, а ты душ как раз принимала... Ну я и отскочил к стене... где ты меня и заметила... Вот и всё, я даже и не видел ничего такого!
spanish: [Max_10] sí, lo sé, es muy difícil de creer, pero acabo de pasar, y acabas de ducharte... Bueno, reboté en la pared... ¿dónde me notaste? Eso es todo, ¡ni siquiera he visto nada así!

source: [Lisa_09] Ну не знаю, Макс... Как-то это всё выглядит...
spanish: [Lisa_09] Bueno, no sé, Max... De alguna manera todo se ve...

source: [Max_11] Неоднозначно?! Согласен...
spanish: [Max_11] Ambiguo?! De acuerdo...

source: [Lisa_10] Это ещё слабо сказано...
spanish: [Lisa_10] Todavía está mal dicho...

source: [Max_07] Да, тебе не удобно, мне не удобно... Давай мы просто об этом забудем... и ты ничего не будешь говорить маме об этом, а я в свою очередь куплю тебе какую-нибудь вкусняшку?
spanish: [Max_07] sí, no estás cómodo, yo no estoy cómodo... Olvidémonos de eso... y no le dirás nada a tu mamá al respecto, ¿y te compraré algunas golosinas?

source: [Lisa_00] Ну, Макс... Я хочу вкусняшку... Но времени у тебя до вечера понедельника, понял?! Иначе перед ужином мама всё узнает...
spanish: [Lisa_00] Bueno, Max... Quiero una comida deliciosa... Pero tienes hasta el lunes por la noche, ¿sabes? De lo contrario, antes de la cena, mi madre se enterará de todo...

source: [Lisa_00] Ну, Макс... Я хочу вкусняшку... Но времени у тебя до завтрашнего вечера, понял?! Иначе перед ужином мама всё узнает...
spanish: [Lisa_00] Bueno, Max... Quiero una comida deliciosa... Pero tienes hasta el lunes por la noche, ¿sabes? De lo contrario, antes de la cena, mi madre se enterará de todo...

source: [Max_01] Хорошо. Завтра всё будет...
spanish: [Max_01] Está bien. Mañana todo será...

source: [Lisa_01] Ну посмотрим.
spanish: [Lisa_01] Bueno, ya veremos.

source: [Lisa_10] Прошлого раза, видимо, тебе было мало... Захотел ещё поглазеть на меня голую?
spanish: [Lisa_10] última vez, aparentemente, no fuiste suficiente... ¿Querías mirarme desnudo?

source: [Max_09] В этом доме такие большие окна, что куда не пойди, что-то да случайно увидишь...
spanish: [Max_09] En esta casa hay ventanales tan grandes que donde no vas, algo pero accidentalmente ves...

source: [Lisa_09] И я должна поверить в это оправдание, да?! Во всём окна виноваты!
spanish: [Lisa_09] Y tengo que creer esa excusa, ¿verdad? ¡Las ventanas son las culpables de todo!

source: [Max_07] Ну да, потому что так оно и есть!
spanish: [Max_07] Bueno, sí, ¡porque lo es!

source: [Lisa_01] Интересно, что скажет на это мама, когда я ей всё расскажу...
spanish: [Lisa_01] me pregunto qué le dirá mi madre a esto cuando le cuente todo...

source: [Max_08] Да ничего хорошего! Я же не специально, Лиза!
spanish: [Max_08] ¡Nada bueno! ¡No estoy a propósito, Lisa!

source: [Lisa_02] Может быть тебе повезёт и она в это поверит...
spanish: [Lisa_02] Tal vez tengas suerte y ella lo crea...

source: [Max_10] А может мы это как-нибудь без неё решим?
spanish: [Max_10] ¿Tal vez podamos resolver esto de alguna manera sin él?

source: [Lisa_03] А-а-а... Должно быть хочешь снова чем-нибудь вкусненьким от этого откупиться?! Ммм...
spanish: [Lisa_03] Ahh ¡¿Debes querer comprarlo de nuevo?! Mmm...

source: [Max_01] Ага. Зачем тревожить маму нашими с тобой... недоразумениями...
spanish: [Max_01] sí. ¿Por qué molestar a nuestra madre contigo... Malentendidos...

source: [Lisa_01] Ладно. Посмотрим, успеешь ли ты до ужина понедельника!
spanish: [Lisa_01] Está bien. ¡A ver si tienes tiempo para la cena del lunes!

source: [Lisa_01] Ладно. Посмотрим, успеешь ли ты до следующего ужина!
spanish: [Lisa_01] Está bien. ¡A ver si tienes tiempo para la próxima cena!

source: [Max_03] Конечно успею!
spanish: [Max_03] ¡Por supuesto que lo haré!

source: [Lisa_02] И смотри не расстрой меня, Макс!
spanish: [Lisa_02] ¡Y no me molestes, Max!

source: [Max_04] Постараюсь.
spanish: [Max_04] lo intentaré.

source: [Lisa_01] Дай угадаю, это вышло случайно, да?! И никто не виноват, так получилось!
spanish: [Lisa_01] Adivina, salió por accidente, ¿eh? Y nadie tiene la culpa, ¡sucedió!

source: [Max_01] Естественно...
spanish: [Max_01] Por supuesto...

source: [Lisa_02] Сильно в этом сомневаюсь, Макс!
spanish: [Lisa_02] lo dudo mucho, Max!

source: [Max_04] Уверен, если бы ты сидела дома, а я ходил в школу, то ты бы сейчас была на моём месте и оправдывалась...
spanish: [Max_04] estoy seguro de que si estuvieras sentado en casa y yo fuera a la escuela, ahora estarías en mis zapatos y poniendo excusas...

source: [Lisa_03] А я бы и не стала оправдываться, и если бы ты даже рассказал об этом маме, уверена, она бы не стала меня за это наказывать! И даже ругать...
spanish: [Lisa_03] Y no pondría excusas, y si incluso se lo dijeras a mi madre, ¡estoy seguro de que no me castigaría por ello! E incluso regañar...

source: [Max_07] Вот видишь теперь, в каком я из-за этой случайности положении!
spanish: [Max_07] ¡Ahora ves en qué posición estoy debido a este accidente!

source: [Lisa_02] Да уж, вижу... Не повезло тебе, придётся снова меня задабривать, чтобы мама ничего не узнала.
spanish: [Lisa_02] sí, ya veo... No tienes suerte, tendré que volver a aparecerme para que mi madre no sepa nada.

source: [Max_03] Ну всё, значит жди в скором времени вкусняшку!
spanish: [Max_03] Bueno, eso es todo, ¡así que espera una deliciosa comida pronto!

source: [Lisa_01] И только попробуй меня расстроить, Макс! Сроки у тебя те же.
spanish: [Lisa_01] ¡Y solo trata de molestarme, Max! Sus términos son los mismos.

source: [Max_01] Ага...
spanish: [Max_01] sí...

source: [Lisa_09] Нет уж, Макс... Думаю, я просто сдам тебя маме и пусть она с тобой разбирается! Хватит уже за мной подглядывать...
spanish: [Lisa_09] No, Max... ¡Creo que te entregaré a mi madre y dejaré que ella se ocupe de ti! Deja de espiarme...

source: [Max_07] А может мы снова с тобой договоримся?! Как раньше...
spanish: [Max_07] ¿Podemos estar de acuerdo contigo de nuevo? Como antes...

source: [Lisa_01] Чтобы ты снова кормил меня сладостями?! Нет, это как-то слишком уж просто для тебя... Теперь, если не хочешь попасть под мамино наказание, ты купишь то, что я попрошу!
spanish: [Lisa_01] ¡¿Que me vuelvas a alimentar con dulces?! No, es demasiado fácil para ti... Ahora, si no quieres estar bajo el castigo de mi madre, ¡comprarás lo que te pido!

source: [Max_09] Ну, это смотря ЧТО ты попросишь, потому что в деньгах я не купаюсь...
spanish: [Max_09] Bueno, depende de LO que preguntes, porque no me baño en dinero...

source: [Lisa_03] Я уже давно хочу шёлковый халат! Очень-очень хочу... Как у Алисы! Ты видел её халат?! Правда же он классный!
spanish: [Lisa_03] ¡He estado queriendo una túnica de seda durante mucho tiempo! Realmente, realmente quiero... ¡Como Alice! ¡¿Viste su túnica?! ¡Es realmente genial!

source: [Max_02] Такой синий, шёлковый и классный? Нет, не видел!
spanish: [Max_02] ¿Tan azul, sedoso y fresco? ¡No, no lo he hecho!

source: [Lisa_02] Хи-хи... Шутник! Так вот, если достанешь мне шёлкоый халат, то я ничего не расскажу маме о том, какой мой старший брат извращенец!
spanish: [Lisa_02] Hee-hee... ¡Bromista! Entonces, si me consigues una túnica de seda, ¡no le diré nada a mi madre sobre lo pervertido que es mi hermano mayor!

source: [Max_08] Может тогда дашь мне на это больше времени? А то я могу не успеть к следующему ужину!
spanish: [Max_08] ¿Tal vez puedas darme más tiempo para eso? De lo contrario, ¡es posible que no llegue a tiempo para la próxima cena!

source: [Lisa_00] Пожалуй... Времени у тебя - три дня. И чтобы успел до ужина!
spanish: [Lisa_00] Quizás... Tienes tres días. ¡Y para tener tiempo antes de la cena!

source: [Max_00] Хорошо, я постараюсь успеть...
spanish: [Max_00] Está bien, trataré de ponerme al día...

source: [Lisa_00] Знаешь, я думаю тебя нужно проучить! С этого момента, Макс, если я увижу, что ты за мной подглядываешь, то в наказание будешь смотреть со мной фильмы.
spanish: [Lisa_00] ¡Sabes, creo que necesitas que te enseñen! De ahora en adelante, Max, si te veo espiándome, vas a ver películas conmigo como castigo.

source: [Max_01] Ну, от такого наказания я не откажусь...
spanish: [Max_01] Bueno, no rechazaré tal castigo...

source: [Lisa_01] Я где-то слышала, что мальчики очень не любят смотреть романтические фильмы...
spanish: [Lisa_01] escuché en algún lugar que a los niños realmente no les gusta ver películas románticas...

source: [Max_11] О нет! Нет, нет, нет... Они же скучные... и сопливые!
spanish: [Max_11] ¡Oh, no! No, no, no. Son aburridos. ¡Y mocosos!

source: [Lisa_02] Ха, и правда не любите! Вот и знай, если я увидела, что ты подглядываешь за мной, то в тот же день, перед сном мы будем смотреть романтический фильм. Ну, или тебя мама перед всеми отшлёпает...
spanish: [Lisa_02] ¡Ja, de verdad que no! Para que lo sepas, si te veo espiándome, ese mismo día veremos una película romántica antes de irnos a la cama. O tu madre te dará unos azotes delante de todo el mundo.

source: [Max_09] Уж лучше тогда кино.
spanish: [Max_09] Prefiero una película.

source: [Lisa_13] Как знать, Макс, может для тебя это будет так невыносимо, что ты отдашь предпочтение наказаниям от мамы. Или, на что я надеюсь, перестанешь подглядывать за мной!
spanish: [Lisa_13] Quién sabe, Max, tal vez te resulte tan insoportable que prefieras el castigo de mamá. O, como espero, ¡que dejes de espiarme!

source: [Max_14] Я как будто в ужастик попал! Что ни делай - какая-то жесть получается.
spanish: [Max_14] ¡Me siento como en una película de terror! Hagas lo que hagas, es un desastre.

source: [Lisa_12] А вот нечего подглядывать! В полночь смотрим кино, понял?
spanish: [Lisa_12] ¡No mires! Vamos a ver una película a medianoche, ¿entendido?

source: [Max_10] Ага. Понял. Жду не дождусь.
spanish: [Max_10] Sí. Lo tengo. No puedo esperar.

source: [Lisa_03] Да ладно?! Ты купил для меня купальник?
spanish: [Lisa_03] ¿En serio? ¿Me compraste un traje de baño?

source: [Max_01] Ага. Красный, маленький, красивый...
spanish: [Max_01] Sí. Rojo, pequeño, hermoso.

source: [Lisa_02] И ты мне его просто так подаришь? [nointeract]
spanish: [Lisa_02] ¿Y me lo vas a dar a cambio de nada? [nointeract].

source: [Lisa_00] И чего ты хочешь? Говори! [nointeract]
spanish: [Lisa_00] ¿Y qué quieres? ¡Dímelo! [nointeract]

source: [Lisa_09] Макс! Ну почему ты такой, а? Ты же знаешь, как мне нужен был этот купальник и теперь требуешь от меня что-то...
spanish: [Lisa_09] ¡Max! ¿Por qué eres así? Sabes cuánto necesitaba ese traje de baño y ahora me exiges algo...

source: [Max_07] Знаю, поэтому и могу требовать...
spanish: [Max_07] Lo sé, por eso puedo exigir.....

source: [Lisa_00] Хорошо, Макс. Но когда я совсем разденусь, не смотреть! Хорошо?
spanish: [Lisa_00] Vale, Max. Pero cuando esté completamente desnuda, ¡no mires! ¿De acuerdo?

source: [Max_04] Ага...
spanish: [Max_04] sí...

source: [Lisa_03] Спасибо, Макс! Ты лучший! Я это не забуду!
spanish: [Lisa_03] ¡Gracias, Max! ¡Eres el mejor! ¡No olvidaré esto!

source: [Max_03] Да, пустяки...
spanish: [Max_03] Sí, no es nada...

source: [Lisa_12] Я сейчас разденусь, а ты не смотри! Если замечу, что подглядываешь, всё маме расскажу!
spanish: [Lisa_12] Voy a quitarme la ropa, ¡pero no mires! ¡Si te veo espiando, se lo diré a mamá!

source: [Max_02] Ладно, ладно... Раздевайся уже!
spanish: [Max_02] Está bien, está bien. ¡Desvístete ya!

source: [Lisa_02] Макс! Ты подглядываешь. Ты же обещал... Отвернись, быстро! [nointeract]
spanish: [Lisa_02] ¡Max! Estás espiando. Prometiste-- ¡Date vuelta, rápido! [nointeract]

source: [Max_04] {m}Да, закрою глаза, когда тут такое... как же! Ух! А, сестрёнка хороша... Местами даже очень...{/m}
spanish: [Max_04] {m}Sí, cerraré los ojos cuando esté así. ¡Oh, sí! ¡Ooh! Ah, la hermana es buena. Ella es realmente buena en algunas partes.

source: [Max_08] {m}Вот это вид, я понимаю! Главное, чтобы штаны меня не выдали...{/m}
spanish: [Max_08] {m}¡Esa es la vista, lo sé! Mientras mis pantalones no me delaten...

source: [Lisa_03] Ну, как тебе? Макс, чего молчишь? Скажи, тебе нравится?
spanish: [Lisa_03] ¿Qué te parece? Max, ¿por qué no dices nada? Dime, ¿te gusta?

source: [Max_07] О... Очень!
spanish: [Max_07] О... ¡Mucho!

source: [Lisa_02] Ты чего, заикаешься? Правда всё хорошо?
spanish: [Lisa_02] ¿Tartamudeas? ¿Va todo bien?

source: [Max_03] Всё просто отлично! А повернись-ка...
spanish: [Max_03] ¡Esto es genial! Da la vuelta.

source: [Lisa_03] Сзади тоже всё хорошо?
spanish: [Lisa_03] ¿Todo bien atrás también?

source: [Max_05] Сзади всё особенно... хорошо...
spanish: [Max_05] En la parte de atrás, todo es especialmente... bueno.

source: [Lisa_02] Я рада, Макс. А теперь тебя ждут обнимашки! Иди ко мне...
spanish: [Lisa_02] Me alegro, Max. ¡Ahora te daré un abrazo! Ven aquí.

source: [Max_07] Оу... Это мне нравится!
spanish: [Max_07] Oh... ¡Me gusta eso!

source: [Lisa_05] Спасибо тебе большое! Как ты только нашёл этот купальник? Я именно о таком и мечтала!
spanish: [Lisa_05] ¡Muchas gracias! ¿Cómo encontraste este traje de baño? Es exactamente lo que quería.

source: [Max_04] Да, пустяки...
spanish: [Max_04] Sí, no es nada...

source: [Lisa_01] Даже не представляю, где ты взял на него деньги! Он ведь дорогой...
spanish: [Lisa_01] ¡No sé de dónde sacaste el dinero para eso! Es muy caro.

source: [Max_05] Мне дороже улыбка моей любимой младшей сестрёнки! И кстати, ты помнишь, что хотела поцеловать меня в щёчку, если я достану для тебя этот купальник?
spanish: [Max_05] ¡Prefiero tener la sonrisa de mi hermanita favorita! Y por cierto, ¿recuerdas que querías darme un beso en la mejilla si te compraba el bañador?
