Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/lisa_cam.po
Languages: spanish

source: [Max_01] {m}Лиза сладко спит...{/m}
spanish: [Max_01] {m}Lisa está durmiendo dulcemente...{/m}

source: [Max_01] {m}Лиза ещё спит...{/m}
spanish: [Max_01] {m}Lisa sigue dormida.{/m}

source: [Max_09] {m}Лизы не видно через эту камеру... Может посмотреть через другую?{/m}
spanish: [Max_09] {m}No puedes ver a Lisa a través de esta cámara. ¿Deberíamos mirar a través de la otra?{/m}

source: [Max_09] {m}Лизы не видно через эту камеру...{/m}
spanish: [Max_09] {m}No puedes ver a Lisa a través de esa cámara...{/m}

source: [Max_04] {m}Младшая сестрёнка принимает душ... Прекрасная Лиза - прекрасное утро!{/m}
spanish: [Max_04] {m}Hermanita duchándose.... ¡Hermosa Lisa - hermosa mañana!{/m}

source: [Max_03] {m}Лиза, прежде чем принять душ, любуется собой перед зеркалом. И мы этим со зрителями тоже полюбуемся...{/m}
spanish: [Max_03] {m}Lisa, antes de ducharse, se admira frente al espejo. Y nosotros la admiraremos también con los espectadores...{/m}

source: [Max_07] {m}Люблю смотреть, как Лиза читает. Вернее, люблю позы, в которых она читает...{/m}
spanish: [Max_07] {m}Me encanta ver leer a Lisa. O mejor dicho, me encantan las poses en las que lee...{/m}

source: [Max_01] {m}Лиза готовится к сегодняшним урокам в школе. Какая умничка...{/m}
spanish: [Max_01] {m}Lisa se prepara para las clases de hoy en el colegio. Qué buena chica...{/m}

source: [Max_09] {m}Ничего интересного я здесь уже не увижу, Лиза полностью оделась.{/m}
spanish: [Max_09] {m}Ya no veré nada interesante aquí, Lisa está completamente vestida.{/m}

source: [Max_07] {m}Отлично! Лиза наряжается, чтобы отправиться в школу...{/m} [nointeract]
spanish: [Max_07] {m}¡Genial! Lisa se viste para ir a la escuela...{/m} [nointeract]

source: [Max_07] {m}Отлично! Лиза наряжается, чтобы отправиться на шопинг...{/m} [nointeract]
spanish: [Max_07] {m}¡Genial! Lisa se viste para ir de compras...{/m} [nointeract]

source: [Max_07] {m}Отлично! Лиза наряжается, чтобы отправиться к репетитору...{/m} [nointeract]
spanish: [Max_07] {m}¡Genial! Lisa se viste para ir al tutor...{/m} [nointeract]

source: [Max_07] {m}Отлично! Лиза наряжается, чтобы отправиться на прогулку...{/m} [nointeract]
spanish: [Max_07] {m}¡Genial! Lisa se viste para salir a pasear...{/m} [nointeract]

source: [Max_02] {m}Ухх! Сейчас она такая голенькая и милая...{/m} [nointeract]
spanish: [Max_02] {m}¡Uf! Ahora está tan desnuda y linda...{/m} [nointeract]

source: [Max_04] {m}Как классно, что моя сестрёнка - такая соблазнительная школьница. Уверен, зрителям это нравится!{/m}
spanish: [Max_04] {m}Qué guay que mi hermana sea una colegiala tan seductora. ¡Seguro que a los espectadores les encanta!{/m}

source: [Max_04] {m}Повезло мне с сестрёнкой! Обворожительна в любой одежде и ещё больше - без неё...{/m}
spanish: [Max_04] {m}¡Tengo suerte de tener una hermana! Encantadora con cualquier ropa y aún más sin ella...{/m}

source: [Max_01] {m}Лиза загорает и радует этим моих зрителей! И меня, конечно же...{/m}
spanish: [Max_01] {m}¡Lisa está tomando el sol y haciendo felices a mis espectadores! Y a mí, por supuesto...{/m}

source: [Max_09] {m}Через эту камеру ничего не видно... Может посмотреть через другую?{/m}
spanish: [Max_09] {m}No puedo ver nada a través de esta cámara. ¿No puedes verlo a través de la otra?{/m}

source: [Max_09] {m}Ничего толком не видно... Стоит взглянуть через другую камеру...{/m}
spanish: [Max_09] {m}Realmente no se ve nada. Vale la pena mirar a través de la otra cámara.{/m}

source: [Max_09] {m}Ничего не разглядеть... Нужно установить камеру, которая охватила бы весь бассейн...{/m}
spanish: [Max_09] {m}No se ve nada. Tenemos que instalar una cámara que cubra toda la piscina... {/m}

source: [Max_01] {m}Приятно наблюдать за младшей сестрёнкой у водички...{/m}
spanish: [Max_01] {m}Es agradable ver a la hermana pequeña junto al agua...{/m}

source: [Max_01] {m}Лиза моет посуду. А ведь я мог бы ей помочь...{/m}
spanish: [Max_01] {m}Lisa está lavando los platos. Podría haberla ayudado.{/m}

source: [Max_01] {m}Сестрёнка бездельничает и залипла в свой телефон. Но лежит красиво...{/m}
spanish: [Max_01] {m}Mi hermanita está ociosa y pegada a su teléfono. Pero está tumbada de maravilla.{/m}

source: [Max_01] {m}Лиза почти набрала воду, хотя я смотрю на кое-что другое...{/m}
spanish: [Max_01] {m}Lisa casi tiene agua, aunque yo estoy mirando otra cosa...{/m}

source: [Max_04] {m}Эх, Лиза... Не вытирайся! Ты мокренькая тоже обалденная...{/m}
spanish: [Max_04] {m}Oh, Lisa. ¡No te limpies! Tú también estás mojada, eres increíble.{/m}

source: [Max_05] {m}Давай, сестрёнка, не стесняйся показать как можно больше всего интересного...{/m}
spanish: [Max_05] {m}Vamos hermanita, siéntete libre de mostrar todo lo que puedas de las cosas divertidas...{/m}

source: [Max_01] {m}Лиза учит уроки. Может, стоило ей помочь?!{/m}
spanish: [Max_01] {m}Lisa está haciendo los deberes. ¡Tal vez deberíamos haberla ayudado!{/m}
