Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/lisatalk.po
Languages: spanish

source: [Max_03] Нет, личный опыт!
spanish: [Max_03] No, ¡experiencia personal!

source: [Lisa_02] Макс, ты же в курсе, что воображаемые девушки не считаются?!
spanish: [Lisa_02] Max, sabes que las chicas imaginarias no cuentan, ¿verdad?

source: [Max_09] Тебе показать, что я умею?
spanish: [Max_09] ¿Quieres ver lo que puedo hacer?

source: [Lisa_10] Ой! Ладно, ладно, верю.
spanish: [Lisa_10] ¡Oh! Vale, vale, lo hago.

source: [Max_02] То-то же!
spanish: [Max_02] ¡Así es!

source: [Max_09] {m}Пожалуй, лучше пока прекратить наши с Лизой уроки поцелуев, чтобы не давать Эрику повода устроить мне проблемы.{/m}
spanish: [Max_09] {m}Creo que es mejor que Lisa y yo dejemos de besarnos por ahora para no darle a Eric ningún motivo para meterme en problemas.

source: [Max_09] {m}Пожалуй, лучше пока прекратить наши с Лизой уроки поцелуев, чтобы не давать Эрику повода побыстрее от меня избавиться.{/m}
spanish: [Max_09] {m}Creo que es mejor que Lisa y yo dejemos de besarnos por ahora para no darle a Eric ninguna razón para deshacerse de mí.

source: [Lisa_00] Да, что насчёт него? Появились какие-то мысли?
spanish: [Lisa_00] sí, ¿y él? ¿Algún pensamiento?

source: [Max_01] Ага, могу предложить кое-что...
spanish: [Max_01] sí, puedo ofrecer algo...

source: [Lisa_01] Супер! Я тебя слушаю...
spanish: [Lisa_01] Super! Te estoy escuchando...

source: [Max_07] Думаю, тебе стоит подружиться с Оливией.
spanish: [Max_07] creo que deberías ser amigo de Olivia.

source: [Lisa_09] С Оливией?! Дружить? По-моему, дружить с девочкой, которая встречается с парнем, который мне интересен, не самая лучшая идея.
spanish: [Lisa_09] con Olivia?! ¿Ser amigos? En mi opinión, ser amigo de una chica que está saliendo con un chico que me interesa no es la mejor idea.

source: [Max_09] Разве?
spanish: [Max_09] Realmente?

source: [Lisa_10] Ну, как своей подружке, она ведь явно будет рассказывать, чем они с Алексом занимаются... А я не уверена, что хочу знать! Особенно в подробностях...
spanish: [Lisa_10] Bueno, como su novia, obviamente te va a decir lo que ella y Alex están haciendo... ¡Y no estoy seguro de querer saberlo! Sobre todo en los detalles...

source: [Max_03] В том и смысл! Если ты будешь общаться с Алексом сама, то ещё не известно, каким он себя покажет. А вот через дружбу с Оливией ты сможешь узнать, действительно ли он так хорош, как тебе кажется.
spanish: [Max_03] ¡Ese es el punto! Si te comunicas con Alex tú mismo, aún no se sabe cómo se mostrará. Pero a través de la amistad con Olivia, puedes descubrir si realmente es tan bueno como crees.

source: [Lisa_00] А знаешь, может быть ты и прав. Есть правда одно но... Даже если мы с ней подружимся, она ведь не выдаст о нём всё, что только знает и думает. Для такой дружбы нужно время...
spanish: [Lisa_00] Y ya sabes, tal vez tengas razón. Hay una verdad pero... Incluso si nos hacemos amigos de ella, ella no dará todo lo que sabe y piensa en él. Tal amistad lleva tiempo...

source: [Max_07] Да, но это лучше, чем попытаться их, например, рассорить или ещё чего... Если Оливия очень нравится Алексу и из-за тебя они расстанутся, он вообще тебя может возненавидеть.
spanish: [Max_07] Sí, pero es mejor que tratar de pelear con ellos o lo que sea... Si a Alex realmente le gusta Olivia y rompen por tu culpa, puede odiarte en absoluto.

source: [Lisa_11] Нет, врагов я себе наживать в школе не собираюсь.
spanish: [Lisa_11] No, no voy a hacer enemigos en la escuela.

source: [Max_04] Тогда наберись терпения и попробуй подружиться с Оливией. И если всё выйдет, то и об Алексе сможешь узнать всякого... А там и поймёшь, надо ли оно тебе...
spanish: [Max_04] Entonces sé paciente y trata de hacerte amigo de Olivia. Y si todo sale, entonces puedes aprender sobre Alex... Y luego verás si lo necesitas...

source: [Lisa_01] Значит, так и сделаю. Спасибо за совет, Макс!
spanish: [Lisa_01] Así que lo haré. ¡Gracias por el consejo, Max!

source: [Max_01] Обращайся, если что... И удачи тебе.
spanish: [Max_01] Contáctame si acaso... Y buena suerte.

source: [Lisa_09] Пока никакого прогресса. Я ещё не знаю, как к ней подступиться и подружиться.
spanish: [Lisa_09] Hasta ahora, no hay progreso. Todavía no sé cómo acercarme a ella y hacer amigos.

source: [Max_09] Ну а какие у неё вкусы?
spanish: [Max_09] Bueno, ¿cuáles son sus gustos?

source: [Lisa_13] Кроме Алекса? Не знаю... Она для меня загадка. С одной стороны выглядит скромной девочкой, но парни за ней бегают толпой. И я никак не могу понять почему...
spanish: [Lisa_13] Excepto Alex? No sé... Ella es un misterio para mí. Por un lado, parece una chica modesta, pero los chicos corren detrás de ella en una multitud. Y no puedo entender por qué...

source: [Max_07] И что, никаких идей?
spanish: [Max_07] Entonces, ¿no hay ideas?

source: [Lisa_00] Нет... Может быть, что-то посоветуешь?
spanish: [Lisa_00] No... ¿Tal vez puedas aconsejar algo?

source: [Max_01] Ну, для начала можно выяснить её секрет.
spanish: [Max_01] Bueno, primero puedes descubrir su secreto.

source: [Lisa_01] Спасибо, Шерлок! А то я не догадалась... Но как?
spanish: [Lisa_01] ¡Gracias, Sherlock! Aparte de que no adiviné... ¿Pero cómo?

source: [Max_02] Да это же очевидно! Спроси у кого-нибудь...
spanish: [Max_02] sí, es obvio! Pregúntale a alguien...

source: [Lisa_02] У кого же? Или ты думаешь мне теперь нужно подружиться с кем-то, кто бегает за Оливией, чтобы узнать её секрет, чтобы подружиться с ней, чтобы... Ну ты понял...
spanish: [Lisa_02] ¿Quién? ¿O crees que ahora necesito hacerme amigo de alguien que corre detrás de Olivia para descubrir su secreto, para hacerme amigo de ella, para... Bueno, entiendes...

source: [Max_04] Именно! Даже я бы лучше не сказал!
spanish: [Max_04] ¡Exactamente! ¡Incluso yo no diría mejor!

source: [Lisa_01] Спасибо. Ладно, попробую...
spanish: [Lisa_01] Gracias. Está bien, lo intentaré...

source: [Max_01] Держи меня в курсе...
spanish: [Max_01] Mantenme informado...

source: [Lisa_00] Ага... Только не знаю, как это мне поможет...
spanish: [Lisa_00] sí... Simplemente no sé cómo eso me ayudará...

source: [Max_01] Рассказывай!
spanish: [Max_01] Contar!

source: [Lisa_01] В общем, я подружилась с одним мальчиком, который просто бегает за этой самой Оливией...
spanish: [Lisa_01] Así que me hice amigo de un chico que acaba de correr detrás de esta misma Olivia...

source: [Max_07] Ну и?
spanish: [Max_07] Bueno?

source: [Lisa_09] Не перебивай. Мальчик этот когда станет взрослым, я уверена, превратится в маньяка. Уж слишком он помешанный на ней... Ну так вот. У Оливии есть одна... фишка, если можно так сказать...
spanish: [Lisa_09] No interrumpas. Este chico cuando se convierta en adulto, estoy seguro, se convertirá en un maníaco. Está demasiado obsesionado con ella... Pues ahí lo tienes. Olivia tiene una... chip, si se me permite decirlo...

source: [Max_09] Да говори уже!
spanish: [Max_09] ¡Sí, habla ya!

source: [Lisa_01] Ты чего такой нервный, Макс? Я же и рассказываю! В общем, Оливия не носит нижнее бельё... Вот. И я думаю, что это бесполезная информация...
spanish: [Lisa_01] ¿Por qué estás tan nervioso, Max? ¡Te lo digo! En general, Olivia no lleva ropa interior... Aquí. Y creo que esa es información inútil...

source: [Max_02] Класс! Это всё объясняет...
spanish: [Max_02] Clase! Lo explica todo...

source: [Lisa_10] В том плане, что теперь ясно, почему все мальчики бегают за Оливией? Ну да... Но что с этим знанием делать?
spanish: [Lisa_10] ¿En el sentido de que ahora está claro por qué todos los chicos están corriendo detrás de Olivia? Piensa que sí... Pero, ¿qué hacer con este conocimiento?

source: [Max_03] Это уже повод втянуть Оливию в интересный разговор!
spanish: [Max_03] ¡Esta ya es una ocasión para atraer a Olivia a una conversación interesante!

source: [Lisa_13] Это как? Типа: "Оливия, у нас столько общего, я тоже не ношу трусы, давай дружить..." Так? Глупее идеи не слышала...
spanish: [Lisa_13] ¿Cómo es eso? Como, "Olivia, tenemos mucho en común, yo tampoco uso bragas, seamos amigos..." ¿Así que? No escuché una idea más estúpida...

source: [Max_07] Подумаешь, немного соврёшь ради дела... Для перестраховки, можешь даже какое-то время не надевать трусики в школу!
spanish: [Max_07] Piensas, mentirás un poco por el bien de la causa... Para el reaseguro, ¡incluso no puede usar bragas para ir a la escuela por un tiempo!

source: [Lisa_12] Не собираюсь я ходить в школу без трусов! Подозреваю, что ты был бы очень доволен, но нет. Даже не мечтай...
spanish: [Lisa_12] ¡No voy a ir a la escuela sin bragas! Sospecho que serías muy feliz, pero no. Ni siquiera sueñes...

source: [Max_04] Тогда просто поинтересуйся у Оливии, почему она не носит нижнее бельё!
spanish: [Max_04] ¡Entonces pregúntale a Olivia por qué no usa ropa interior!

source: [Lisa_01] Ну и она ответит что-то из серии "а я так хочу"... И что потом?
spanish: [Lisa_01] Bueno, ella responderá algo de la serie "y lo quiero"... ¿Y luego qué?

source: [Max_02] А ты спроси. Вдруг разговоритесь...
spanish: [Max_02] Y preguntas. De repente, habla...

source: [Lisa_00] Ну ладно. Может и получится... В любом случае, других идей нет. Я попробую спросить.
spanish: [Lisa_00] Está bien. Tal vez resulte... En cualquier caso, no hay otras ideas. Trataré de preguntar.

source: [Max_01] Вот и молодчинка!
spanish: [Max_01] ¡Eso es todo!

source: [Lisa_02] Ты же понимаешь, что этот вопрос без контекста звучит очень... странно, да?
spanish: [Lisa_02] Te das cuenta de que esta pregunta sin contexto suena muy... raro, ¿eh?

source: [Max_02] Догадываюсь. Ну так как?
spanish: [Max_02] supongo. Entonces, ¿cómo?

source: [Lisa_01] Ты был прав, эта информация оказалась не такой уж и бесполезной! Оливия была рада поболтать на эту тему и рассказала, что она из семьи натуристов...
spanish: [Lisa_01] tenías razón, ¡esta información no era tan inútil! Olivia estaba feliz de conversar sobre este tema y dijo que ella viene de una familia de naturistas...

source: [Max_09] Это кто такие?
spanish: [Max_09] ¿Quiénes son?

source: [Lisa_02] В общем, они сторонники всего натурального или как-то так. Я не поняла... Но главная особенность в том, что они дома все ходят голые, представляешь!
spanish: [Lisa_02] En general, son partidarios de todo lo natural o algo así. No entendí... Pero la característica principal es que todos van desnudos en casa, ¡te puedes imaginar!

source: [Max_07] Обалдеть! А к ним можно в гости?
spanish: [Max_07] Awdress! ¿Y puedes visitarlos?

source: [Lisa_03] Очень смешно, Макс! Вот придёт к нам в гости и будешь её тут уговаривать раздеться...
spanish: [Lisa_03] ¡Muy gracioso, Max! Cuando venga a visitarnos, tendrás que convencerla para que se quite la ropa .....

source: [Max_08] Да уж...
spanish: [Max_08] Sí...

source: [Lisa_01] И по этой причине Оливия не носит нижнее бельё. Говорит, что с радостью разделась бы, если бы её за это не выгнали бы из школы...
spanish: [Lisa_01] Y por esa razón, Olivia no lleva ropa interior. Dice que estaría encantada de quitarse la ropa si no la expulsaran del colegio por ello....

source: [Max_03] А мне эта Оливия нравится всё больше и больше!
spanish: [Max_03] ¡Y cada vez me gusta más esta Olivia!

source: [Lisa_09] Ещё один адепт в её секте объявился! Все вы парни думаете одинаково и только об одном...
spanish: [Lisa_09] ¡Otro adepto a su secta! Todos piensan igual y solo piensan en una cosa....

source: [Max_07] Постой, так вы подружились или как?
spanish: [Max_07] Espera, ¿sois amigos o qué?

source: [Lisa_01] Можно и так сказать... В общем, мы разговорились и она рассказала, что живёт тут недалеко, у них тоже большой дом и она больше всего любит воду и солнце...
spanish: [Lisa_01] Se podría decir que... En fin, nos pusimos a hablar y me contó que vive cerca, que también tienen una casa grande y que lo que más le gusta es el agua y el sol....

source: [Max_08] Видимо, бассейн у них тоже есть?
spanish: [Max_08] Parece ser que también tienen piscina.

source: [Lisa_02] Есть. И дом, как я поняла, у них очень шикарный. Ну, она не из бедной семьи, мягко говоря...
spanish: [Lisa_02] Así es. Y tengo entendido que tienen una casa muy lujosa. Bueno, ella no viene de una familia pobre, por decir algo.

source: [Max_09] Значит, заманить её бассейном не выйдет...
spanish: [Max_09] Así que no hay piscina para atraerla...

source: [Lisa_00] Не совсем так. У них какая-то проблема с их бассейном и там или грибок завёлся или какие-то насекомые, я не поняла, но они уже давно не купаются там, боятся...
spanish: [Lisa_00] No exactamente. Tienen algún tipo de problema con su piscina y es o hongos o insectos, no entiendo, pero no han estado nadando allí durante mucho tiempo, tienen miedo....

source: [Max_07] Так если они богатые, могут починить, почистить, убрать проблемы...
spanish: [Max_07] Así que si son ricos, pueden arreglarlo, limpiarlo, eliminar los problemas.....

source: [Lisa_13] Ага, только этим обычно её папа занимается, а сейчас он с ними не живёт... Так бассейн у них и пустует... Погоди, а зачем ты её сюда заманивать собрался?
spanish: [Lisa_13] Sí, pero eso es lo que suele hacer su padre, y ahora no vive con ellos. Así que su piscina está vacía. Espera, ¿por qué estás tratando de atraerla aquí?

source: [Max_02] Одно дело в школе общаться и совсем другое, вместе отдыхать, загорать и плавать!
spanish: [Max_02] Una cosa es socializar en la escuela y otra muy distinta relajarse, tomar el sol y nadar juntos.

source: [Lisa_01] Думаешь, мы так с ней быстрее станем лучшими подругами? Пожалуй... Но ты же это не поэтому предложил?
spanish: [Lisa_01] ¿Crees que así seremos mejores amigos más rápido? Supongo que sí. Pero no es por eso que lo sugeriste, ¿verdad?

source: [Max_07] А зачем ещё?
spanish: [Max_07] ¿Por qué si no?

source: [Lisa_09] Думается мне, чтобы раздеть мою одноклассницу...
spanish: [Lisa_09] Creo que desnudar a mi compañero de clase.

source: [Max_04] Знаешь, одно другому не мешает. Да и кто я такой, чтобы запрещать ей раздеваться, если ей так это нравится!
spanish: [Max_04] Una cosa no excluye la otra. ¡Y quién soy yo para decirle que no se quite la ropa si tanto le gusta!

source: [Lisa_02] Какие вы мальчики озабоченные! Ну да ладно... Я позову её в гости, а ты смотри не спугни мою подружку своим... озабоченным дружком...
spanish: [Lisa_02] ¡Qué cachondos estáis! Ah, bueno. La invitaré, pero no asustes a mi novia con tu... novio cachondo.

source: [Lisa_01] Да, Макс. Она хочет зайти к нам в среду после школы. Заодно и познакомитесь...
spanish: [Lisa_01] Sí, Max. Ella quiere venir el miércoles después de la escuela. Ya la conocerás.

source: [Lisa_01] Да, Макс. Она зайдёт к нам завтра, после школы. Заодно и познакомитесь...
spanish: [Lisa_01] Sí, Max. Vendrá mañana después de la escuela. Ya la conocerás.

source: [Max_04] Жду не дождусь! Ты ей что-нибудь рассказывала обо мне?
spanish: [Max_04] ¡No puedo esperar! ¿Le has contado algo sobre mí?

source: [Lisa_09] Да, я её предупредила, что у меня есть озабоченный старший брат, который любит бессовестно подглядывать за всей моей семьёй с утра до ночи...
spanish: [Lisa_09] Sí, le advertí de que tengo un hermano mayor cachondo al que le gusta espiar descaradamente a toda mi familia desde por la mañana hasta por la noche.....

source: [Max_10] Серьёзно?!
spanish: [Max_10] ¿En serio?

source: [Lisa_02] Нет, конечно! Мы же не хотим её спугнуть, верно? Так что, она знает, что у меня есть старший брат, ну и так, по мелочи...
spanish: [Lisa_02] No, claro que no. No queremos asustarla, ¿verdad? Entonces, ella sabe que tengo un hermano mayor, y pequeñas cosas como esa...

source: [Max_08] Фух... Тогда ладно...
spanish: [Max_08] Uf... Bien entonces...

source: [Lisa_10] Макс, только постарайся сильно нам не мешать, ладно?
spanish: [Lisa_10] Max, sólo trata de no entrometerte mucho en nuestro camino, ¿de acuerdo?

source: [Max_03] Не волнуйся. Если я к вам и пристану, то только чтобы вас сплотить.
spanish: [Max_03] No os preocupéis. Si vengo a ti, es sólo para unirte.

source: [Lisa_01] Спасибо, надеюсь так и будет...
spanish: [Lisa_01] Gracias, eso espero....

source: [Max_01] Конечно.
spanish: [Max_01] Por supuesto.

source: [Lisa_10] Мне нужен совет по мальчикам...
spanish: [Lisa_10] Necesito consejo sobre chicos...

source: [Max_01] Какой именно?
spanish: [Max_01] ¿Cuál?

source: [Lisa_01] Со мной Алекс начал неожиданно общаться... И это не просто милые беседы. Он ещё и флиртует со мной! Как это понимать?
spanish: [Lisa_01] Alex comenzó a charlar conmigo de la nada.... Y no es sólo una dulce charla. ¡Está flirteando conmigo! ¿Qué se supone que significa eso?

source: [Max_07] Как есть, ты ему нравишься. Разве не ясно.
spanish: [Max_07] Así las cosas, le gustas. ¿No está claro

source: [Lisa_11] Но он же с Оливией встречается! Может, у них всё плохо в отношениях и потому он так делает?
spanish: [Lisa_11] ¡Pero está saliendo con Olivia! Tal vez tienen una mala relación y por eso está haciendo esto.

source: [Max_09] Не обязательно. Поинтересуйся у Оливии, как у них дела. Если всё нормально, то значит ему мало одной девчонки.
spanish: [Max_09] No necesariamente. Pregúntale a Olivia cómo les va. Si está bien, entonces no está satisfecho con una chica.

source: [Lisa_00] Точно, узнаю у неё. Но я не заметила, чтобы она была расстроенной в последнее время. Не думала, что Алекс такой...
spanish: [Lisa_00] Bien, lo comprobaré con ella. Pero no la he notado molesta últimamente. No pensé que Alex fuera así.

source: [Max_04] Ты же помнишь, что мы всю эту дружбу с Оливией затевали именно для того, чтобы это выяснить.
spanish: [Max_04] Recuerdas que empezamos toda esta amistad con Olivia para averiguarlo.

source: [Lisa_09] Да. Странное какое-то чувство получается. Мне с одной стороны нравится, что он обратил на меня внимание, но в целом, вся эта ситуация затронет рано или поздно Оливию. А она моя подруга.
spanish: [Lisa_09] Sí. Es una sensación un poco rara. Quiero decir, me encanta que me preste atención, pero toda esta situación va a afectar a Olivia tarde o temprano. Y ella es mi amiga.

source: [Max_07] Главное - разговаривай с Оливией, чтобы знать, что да как, а не додумывай сама.
spanish: [Max_07] Lo principal es hablar con Olivia para saber lo que pasa, no inventárselo sobre la marcha.

source: [Lisa_01] Ладно, так и сделаю. Спасибо!
spanish: [Lisa_01] Vale, lo haré. Gracias.

source: [Lisa_00] Макс, у меня есть кое-какие новости...
spanish: [Lisa_00] Max, tengo algunas noticias...

source: [Max_00] Да, Лиза, я слушаю...
spanish: [Max_00] Sí, Lisa, te escucho.

source: [Lisa_09] Оливия сегодня не придёт. Они с Алексом куда-то пошли вдвоём.
spanish: [Lisa_09] Olivia no vendrá esta noche. Ella y Alex fueron a algún lugar solas.

source: [Max_07] Жалко. Но раз они куда-то вместе пошли, а Алекс перед этим с тобой флиртовал, то выходит он не прочь сразу с двумя девчонками мутить.
spanish: [Max_07] Es una pena. Pero desde que salieron juntos, y Alex estaba coqueteando contigo antes, tiene dos chicas en mente.

source: [Lisa_01] Может, он просто так со мной флиртовал? Мальчики флиртуют просто так?
spanish: [Lisa_01] Tal vez sólo estaba coqueteando conmigo sin ninguna razón. ¿Los chicos coquetean sin razón?

source: [Max_09] Нет. Это означает, что он очень хочет залезть к тебе в трусики.
spanish: [Max_09] No. Significa que realmente quiere meterse en tus bragas.

source: [Lisa_13] Какие же вы... мальчишки! У вас только одно на уме... Как думаешь, я должна рассказать об этом Оливии или лучше не надо?
spanish: [Lisa_13] Qué panda de ¡chicos! Sólo tenéis una cosa en la cabeza. ¿Crees que debería contárselo a Olivia o no?

source: [Max_08] Хороший вопрос. Понятия не имею, как она на это отреагирует. Однозначно кому-то прилетит... Может, Алексу... может, тебе... А может и вам обоим.
spanish: [Max_08] Buena pregunta. No tengo ni idea de cómo va a reaccionar a eso. Definitivamente va a golpear a alguien. Tal vez Alex. Tal vez a ti. O tal vez a los dos.

source: [Lisa_10] Вот и я не знаю. А дожидаться момента, когда она нас на этом поймает, мне тоже не хочется, потому что в этом случае уже точно прилетит и мне и ему.
spanish: [Lisa_10] No lo sé. Y no quiero esperar a que nos pille, porque entonces seguro que seremos los dos.

source: [Max_07] Кстати, когда мы лежали и загорали в последний раз, Оливия сказала мне, что Алекс как-то иначе стал к ней относиться, после того, как узнал, что у них финансовые проблемы в семье.
spanish: [Max_07] Por cierto, la última vez que estuvimos tumbadas tomando el sol, Olivia me contó que Alex, de alguna manera, había empezado a tratarla de forma diferente después de enterarse de que tenían problemas económicos en la familia.

source: [Lisa_09] Иначе - это как?
spanish: [Lisa_09] Si no, ¿cómo?

source: [Max_09] Вот это уже сама у неё выясни. А когда она ему рассказала про то, какой у нас шикарный дом, он сразу же тобой заинтересовался. Совпадением это не назовёшь!
spanish: [Max_09] Tendrás que averiguarlo con ella. Y cuando ella le habló de la lujosa casa que tenemos, se interesó inmediatamente por ti. ¡No puedes llamar a eso coincidencia!

source: [Lisa_13] Как же это всё мерзко... И чем дальше, тем всё больше и больше! Что мне теперь делать?
spanish: [Lisa_13] Es todo tan repugnante.... Se pone cada vez peor. ¿Qué se supone que debo hacer ahora?

source: [Max_00] Просто игнорируй Алекса, насколько это будет возможно. Возможно, он успокоится.
spanish: [Max_00] Ignora a Alex todo lo que puedas. Tal vez se calme.

source: [Lisa_00] А если нет?
spanish: [Lisa_00] ¿Y si no lo hago?

source: [Max_10] Тогда уже волей-неволей нужно будет рассказать всё Оливии.
spanish: [Max_10] Entonces tendrás que contárselo todo a Olivia.

source: [Lisa_10] Ой, как не хочется...
spanish: [Lisa_10] Oh, no quiero...

source: [Max_08] Понимаю. Надеюсь, всё разрешится само собой.
spanish: [Max_08] Lo comprendo. Espero que todo se solucione.

source: [Lisa_09] Я тоже надеюсь.
spanish: [Lisa_09] Yo también lo espero.

source: [Lisa_00] Макс, мне нужно с тобой поговорить...
spanish: [Lisa_00] Max, necesito hablar contigo.

source: [Max_00] Я весь во внимании.
spanish: [Max_00] Soy todo oídos.

source: [Lisa_09] У меня такая ситуация непростая случилась... И я хотела с тобой посоветоваться.
spanish: [Lisa_09] Estoy pasando por una situación difícil. Y quería consultarte.

source: [Max_07] Так давай рассказывай!
spanish: [Max_07] Y que lo digas.

source: [Lisa_10] Мне Алекс предложил встречаться... И я не знаю, что делать...
spanish: [Lisa_10] Alex me pidió que saliera con él. Y no sé qué hacer.

source: [Max_09] По-моему, всё просто... Ты либо соглашаешься, либо нет.
spanish: [Max_09] Creo que es simple... O estás de acuerdo o no lo estás.

source: [Lisa_13] Вот только они с Оливией ещё не расстались, а он уже ко мне подкатывает, представляешь! Так же нельзя!
spanish: [Lisa_13] Él y Olivia aún no han roto y ya me está tirando los tejos. ¿Te lo puedes creer? ¡No puedes hacer eso!

source: [Max_08] Он, видимо, считает, что можно.
spanish: [Max_08] Aparentemente cree que sí.

source: [Lisa_10] И что мне делать? Я этого очень хотела... но не так же... Если я соглашусь, то Оливия меня точно возненавидит! А она классная, мне нравится с ней дружить.
spanish: [Lisa_10] ¿Qué se supone que debo hacer? Quería tanto esto. Pero no así. Si hago esto, Olivia me odiará seguro. Y ella es genial. Me gusta ser su amiga.

source: [Max_07] Да, Оливия прикольная девчонка. Здесь не поспоришь. А вот этот ваш Алекс...
spanish: [Max_07] Sí, Olivia es una chica genial. No puedo discutir eso. Pero esta Alex tuya.

source: [Lisa_09] Вот я и задумалась... Я сейчас потеряю Оливию, а потом меня таким же образом Алекс променяет на кого-нибудь. И в итоге я вообще всех потеряю...
spanish: [Lisa_09] Así que he estado pensando. Estoy a punto de perder a Olivia, y luego Alex me cambiará por otro. Voy a terminar perdiendo a todos.
