Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/lisatalk.po
Languages: spanish

source: [Max_01] Это же всё будет происходить плавно. Начнём с обычных поцелуев в губы, а затем я двинусь ниже.
spanish: [Max_01] Todo irá sobre ruedas. Empezaremos con los besos habituales en los labios, y luego iré bajando.

source: [Lisa_02] Это если мне понравится. А это не факт, Макс! Но давай попробуем... [nointeract]
spanish: [Lisa_02] Eso si me gusta. ¡Y eso no es seguro, Max! Pero vamos a darle una oportunidad. [nointeract]

source: [Max_04] {m}Эти нежные губки такие сладкие... А её горячий язычок начинает всё активнее играть с моим! Посмотрим, что будет дальше...{/m} [nointeract]
spanish: [Max_04] {m}Esos labios suaves son tan dulces..... ¡Y su lengua caliente está empezando a jugar con la mía cada vez más! A ver qué pasa ahora...{/m} [nointeract]

source: [Max_05] {m}Классно... Её ножки такие гладкие, а попка очень упругая! Без таких прикосновений наши поцелуи уже не обходятся, а значит можно спокойно двигаться дальше...{/m} [nointeract]
spanish: [Max_05] {m}Bonito... ¡Sus piernas son tan suaves y su culo es muy firme! Nuestros besos no son sin esos toques, así que es seguro seguir adelante...{/m} [nointeract]

source: [Max_06] {m}О да! Нащупал что-то мягкое и округлое, да ещё и с торчащими сосочками, которые чувствуются даже через её одежду...{/m} [nointeract]
spanish: [Max_06] {m}¡Oh sí! Encontré algo suave y redondo, y con pezones salientes, que se pueden sentir incluso a través de su ropa...{/m} [nointeract]

source: [Max_19] {m}Обалдеть! Её кожа такая нежная... Интересно, её это заводит так же сильно, как и меня? Ощущения от того, что я тискаю её обнажённую грудь и целую её восхитительную шейку, бесподобны!{/m}
spanish: [Max_19] {m}¡Dios mío! Su piel es tan suave. Me pregunto si la excita tanto como a mí. La sensación de apretar sus pechos desnudos y besar su delicioso cuello es incomparable.

source: [Lisa_04] Ммм... Макс... Всё, остановись. Давай не будем...
spanish: [Lisa_04] Mmm. Max. Vale, para. No vamos a...

source: [Max_10] Почему? Тебе не понравилось?
spanish: [Max_10] ¿Por qué? ¿No te gustó?

source: [Lisa_05] Понравились... Просто это уже слишком... интимно. Не уверена, что таким следует заниматься с братом.
spanish: [Lisa_05] Me encantó... Es sólo un poco demasiado íntimo. No estoy seguro de que debería estar haciendo eso con mi hermano.

source: [Max_07] Ну, знаешь... Другие могут и не деликатничать с тобой.
spanish: [Max_07] Bueno, ya sabes. Puede que otros no sean tan amables contigo.

source: [Lisa_09] Мне нравится, как ты это делаешь, но я стесняюсь.
spanish: [Lisa_09] Me gusta cómo lo haces, pero soy tímido.

source: [Max_01] Ладно, может быть ты ещё передумаешь...
spanish: [Max_01] Vale, quizás cambies de opinión....

source: [Lisa_01] Не знаю, может быть.
spanish: [Lisa_01] No lo sé, tal vez.

source: [Lisa_01] Тебе заняться больше нечем?
spanish: [Lisa_01] ¿No tienes nada más que hacer?

source: [Max_01] Просто с тобой хочу побыть.
spanish: [Max_01] Sólo quiero estar contigo.

source: [Lisa_02] Ну, хорошо... Присоединяйся. Только если мешаться не будешь! [nointeract]
spanish: [Lisa_02] Bueno, vale... Únete a mí. ¡Mientras te mantengas fuera del camino! [nointeract]

source: [Lisa_01] Осторожнее, Макс! Если начнёшь приставать, то я и обидеться могу.
spanish: [Lisa_01] ¡Cuidado, Max! Si empiezas a coquetearme, podría ofenderme.

source: [Max_04] Да ладно тебе. Я же ничего не делаю. Ты как, не передумала?
spanish: [Max_04] Oh, vamos. No es como si estuviera haciendo algo. No estás teniendo dudas, ¿verdad?

source: [Lisa_00] Насчёт чего? Уроков поцелуев?
spanish: [Lisa_00] ¿Sobre qué? ¿Lecciones de besos?

source: [Max_07] Ага. Не хочешь снова попробовать? Я ведь могу целовать ещё нежнее...
spanish: [Max_07] Sí. ¿Quieres intentarlo de nuevo? Puedo besar aún más tiernamente.

source: [Lisa_09] Дело не в нежности. С этим всё в порядке. Просто ты ко мне так прикасаешься, а мы брат и сестра. Это ведь как-то неправильно!
spanish: [Lisa_09] No se trata de ternura. No hay nada malo en eso. Es sólo la forma en que me tocas, y somos hermano y hermana. ¡No está bien!

source: [Max_03] Ты моя любимая сестрёнка и ВОТ ТАК я к тебе прикасаюсь, потому что хочу сделать тебе приятно.
spanish: [Max_03] Eres mi hermana favorita y ASÍ es como te toco porque quiero hacerte sentir bien.

source: [Lisa_02] Ах вот оно что! А я думала ВОТ ТАК ты ко мне прикасаешься, чтобы свои ручки шаловливые порадовать...
spanish: [Lisa_02] ¡Oh, eso es! Pensé que me estabas tocando así para complacer a tus manos traviesas.....

source: [Max_02] Не без этого. Тебе приятно, мне приятно, а остальное как-то неважно.
spanish: [Max_02] No sin ella. Te hace sentir bien, me hace sentir bien, y el resto no importa.

source: [Lisa_10] А вдруг кто-то узнает, чем мы с тобой занимаемся? Знаешь как нам прилетит!
spanish: [Lisa_10] ¿Y si alguien descubre lo que estamos haciendo? ¿Sabes lo que nos espera?

source: [Max_09] Да никто не узнает, если ты сама не проболтаешься.
spanish: [Max_09] Nadie lo sabrá a menos que tú lo cuentes.

source: [Lisa_01] Ну ладно, давай попробуем... Но если я попрошу остановиться, мы остановимся, ясно? [nointeract]
spanish: [Lisa_01] De acuerdo, bueno, vamos a intentarlo. Pero si te pido que pares, pararemos, ¿vale? [nointeract]

source: [Max_06] {m}Ммм... Теперь я могу мять эту упругую попку так, как захочу! А дальше... Дальше мои руки смогут обласкать всё её нежное тело...{/m}
spanish: [Max_06] {m}Mmm. ¡Ahora puedo apretar ese culo apretado como quiera! Y luego... Después, mis manos pueden acariciar todo su suave cuerpo...

source: [Lisa_13] Знаешь, Макс... Мы вот это делаем и я чувствую, что сам ты эту книгу по сексуальному образованию не читал. А ещё учителем называешься!
spanish: [Lisa_13] Sabes, Max. Estamos haciendo esto y estoy sintiendo que tú mismo no has leído el libro de educación sexual. ¡Y te haces llamar profesor!

source: [Max_09] Ты каким таким образом это могла почувствовать?
spanish: [Max_09] ¿Cómo puedes sentir eso?

source: [Lisa_01] А ты вот прочитай сначала, тогда и поймёшь, а уже потом приставай.
spanish: [Lisa_01] Deberías leerlo primero, así lo entenderás, y luego molestarme.

source: [Max_11] Ну ладно... Прочту. [nointeract]
spanish: [Max_11] De acuerdo. Lo leeré. [nointeract]

source: [Lisa_05] Знаешь, Макс... Если и дальше будешь довольно галантно и чутко себя вести, то у тебя вполне может получиться завлечь меня на поцелуи.
spanish: [Lisa_05] Sabes, Max. Si sigues siendo tan galante y sensible, quizá consigas que te bese.

source: [Max_03] Правда? Тогда я обязательно попробую...
spanish: [Max_03] ¿De verdad? Entonces definitivamente le daré una oportunidad...

source: [Lisa_02] Но только уже в следующий раз. А сейчас дай почитать.
spanish: [Lisa_02] Pero sólo la próxima vez. Por ahora, déjame leerlo.

source: [Max_01] Хорошо, не буду мешать. [nointeract]
spanish: [Max_01] Muy bien, te dejo con ello. [nointeract]

source: [Lisa_09] Макс, дай сегодня почитать. У меня нет настроения для твоих приставаний...
spanish: [Lisa_09] Max, déjame leer hoy. No estoy de humor para tu pestering.....

source: [Max_07] Хорошо, не буду мешать.
spanish: [Max_07] Muy bien, te dejo con ello.

source: [Lisa_02] Да, ложись рядом... Только сильно не приставай! [nointeract]
spanish: [Lisa_02] Sí, acuéstate a mi lado. ¡No te pongas muy duro conmigo! [nointeract]

source: [Lisa_01] Не успел лечь, уже ручонки начинаешь распускать?
spanish: [Lisa_01] ¿Antes de estar en la cama, ya empiezas a ensuciarte las manos?

source: [Max_03] Ты что! И в мыслях не было. Просто с тобой хочу побыть.
spanish: [Max_03] ¡No puede ser! No era mi intención. Sólo quiero estar contigo.

source: [Lisa_02] Ну конечно... Всё я знаю. Целоваться опять полезешь...
spanish: [Lisa_02] Claro que lo sabes. Lo sé todo. Vas a besarme otra vez.

source: [Max_02] Как будто ты меня на кровать пустила, чтобы мы оба книжку читали. Ну-ну.
spanish: [Max_02] Es como si me dejaras en la cama para que ambos pudiéramos leer un libro. Ah, sí.

source: [Lisa_03] А зачем ещё? Не знаю, на что ты надеешься, но я девочка приличная и ничего такого себе не позволяю.
spanish: [Lisa_03] ¿Por qué si no? No sé qué esperas, pero soy una chica decente y no hago nada de eso.

source: [Max_04] А я вот себе в удовольствии не отказываю. И тебе советую...
spanish: [Max_04] Yo no me niego el placer. Y te sugiero que hagas lo mismo.

source: [Lisa_13] Ты так уверенно пристаёшь... Книжку что ли прочитал наконец-то?
spanish: [Lisa_13] Estás tan seguro de que me estás tirando los tejos. ¿Finalmente leíste el libro?

source: [Max_02] Да, прочитал. И готов показать, что я из неё почерпнул.
spanish: [Max_02] Sí, lo hice. Y estoy listo para mostrarte lo que saqué de ello.

source: [Lisa_02] Ну, не знаю... Думаю, один разочек можно попробовать немного пошалить. Вдруг понравится, да?
spanish: [Lisa_02] No lo sé. Creo que está bien intentar volverse un poco loco de vez en cuando. A ver si te gusta, ¿no?

source: [Max_01] Конечно, да! [nointeract]
spanish: [Max_01] ¡Claro que sí! [nointeract]

source: [Max_02] {m}Надеюсь, этих разочков, на самом деле, будет бесконечное множество. Лиза хоть для приличия и изображает недотрогу, но я уже достаточно её расшевелил, чтобы она не захотела останавливаться. Пора хитрить...{/m} [nointeract]
spanish: [Max_02] {m}Con suerte, estos momentos serán realmente interminables. Lisa se está haciendo la dura, pero ya la he entusiasmado lo suficiente como para que no quiera parar. Es hora de ponerse mañoso. [nointeract].

source: [Max_01] Всё, Лиза. Немного пошалили и хватит. Как ты там раньше говорила, хорошего помаленьку?
spanish: [Max_01] Eso es todo, Lisa. Hemos pasado un rato travieso y ya está. ¿Qué era lo que solías decir, un poco de todo?

source: [Lisa_10] В смысле, всё?! Раззадорил меня и уходишь что ли? Я хочу ещё! [nointeract]
spanish: [Lisa_10] ¡¿Qué quieres decir con eso?! ¿Me emocionas y te vas? ¡Quiero más! [nointeract]

source: [Lisa_09] [dont_like!t]Эй, Макс! Ты куда так торопишься? Лишь бы облапать побыстрее!
spanish: [Lisa_09] [¡Oye, Max! ¿Cuál es tu prisa? ¡Sólo quiero que me metan mano lo más rápido posible!

source: [Max_07] Я думал, что уже достаточно увлёк тебя поцелуями для этого.
spanish: [Max_07] Pensé que te había metido en besos suficiente para eso.

source: [Lisa_01] Неправильно ты думал. Может быть, в другой раз, ты будешь умнее.
spanish: [Lisa_01] Pensaste mal. Tal vez la próxima vez, serás más inteligente.

source: [Max_10] Да, возможно... [nointeract]
spanish: [Max_10] Sí, tal vez... [nointeract]

source: [Lisa_04] Ммм... Макс, это так приятно! Мне кажется, я совсем сейчас потеряю голову от удовольствия... Может, нам лучше остановиться? [nointeract]
spanish: [Lisa_04] Mmm. ¡Max, eso se siente tan bien! Creo que voy a perder la cabeza de placer. Tal vez deberíamos parar. [nointeract]

source: [Lisa_03] Ухх... Было приятно, настолько, что даже отрываться не хотелось... Но хорошего помаленьку.
spanish: [Lisa_03] Uf. Era agradable, tanto que ni siquiera quería irme. Pero es un poco de todo.

source: [Max_03] Рад, что тебе понравилось... И мне тоже было приятно... [nointeract]
spanish: [Max_03] Me alegro de que lo disfrutaras... Para mí también fue un placer... [nointeract]

source: [Lisa_06] [lisa_good_kiss!t]Ах, Макс... Мои сосочки... Как хорошо! Ты так нежно это делаешь, что мне хочется начать громко стонать...
spanish: [Lisa_06] [Ah, Max. Mis pezones. ¡Se siente tan bien! Lo haces tan suavemente, que me dan ganas de empezar a gemir en voz alta.....

source: [Max_04] {m}Да, Лиза! Наверняка твои шелковистые и сладкие сисечки не хотят, чтобы эти ласки прекращались. Ммм! А мне не хочется от них отрываться, но пора...{/m}
spanish: [Max_04] {m}¡Sí, Lisa! Apuesto a que tus sedosas y dulces tetas no quieren que cesen estas caricias. ¡Mmmm! No quiero soltarte, pero ya es hora.

source: [Lisa_05] А я уже сама хотела тебя остановить, Макс... Было приятно, настолько, что даже отрываться не хотелось... Шалость удалась!
spanish: [Lisa_05] Yo misma quería detenerte, Max. Me sentí bien, tan bien que ni siquiera quise apartarme. La broma fue un éxito.

source: [Max_03] Рад, что тебе понравилось... Ты очень классная, Лиза! И сисечки у тебя прелестные!
spanish: [Max_03] Me alegro de que te haya gustado. ¡Eres muy guay, Lisa! ¡Y tus tetas son preciosas!

source: [Lisa_02] Ой, Макс, не смущай меня так... Но спасибо за комплимент. [nointeract]
spanish: [Lisa_02] Oh, Max, no me avergüences así.... Pero gracias por el cumplido. [nointeract]

source: [Lisa_02] [lisa_bad_kiss!t]Ухх... Было приятно, настолько, что даже отрываться не хотелось... Но ты немножко торопишься, так что хорошего помаленьку.
spanish: [Lisa_02] [lisa_bad_kiss!t]Uhhh... Fue agradable, tanto que ni siquiera quería apartarme..... Pero tienes un poco de prisa, así que es un poco de una buena cosa.

source: [Max_01] Рад, что тебе понравилось... В следующий раз я постараюсь не торопиться. [nointeract]
spanish: [Max_01] Me alegro de que te haya gustado... Intentaré tomarme mi tiempo la próxima vez. [nointeract]

source: Кажется, я передумал...
spanish: Creo que he cambiado de opinión...

source: Что? Ты о чём?
spanish: ¿Qué? ¿De qué estás hablando?

source: Что случилось?
spanish: ¿Qué ocurre?

source: Да это не то, о чём ты думаешь...
spanish: No es lo que piensas.....

source: Просто, так бывает утром иногда...
spanish: Es sólo que, eso es lo que pasa a veces por la mañana...

source: Да не ори ты так!
spanish: ¡No grites así!

source: Ничего же не случилось...
spanish: No pasó nada...

source: Ну что же ты орёшь так...
spanish: ¿Por qué gritas así?

source: Давай всё мирно уладим...
spanish: Arreglemos esto pacíficamente...

source: Да я просто спал, это само...
spanish: Sólo estaba durmiendo, eso es todo...

source: Так бывает по утрам, я не специально...
spanish: Sucede por las mañanas, no lo hice a propósito.....

source: {i}подождать{/i}
spanish: {i}Espera.

source: Да трогай уже, он не кусается!
spanish: ¡Adelante, no muerde!

source: Да я сам в шоке!
spanish: Yo también estoy sorprendido.

source: Так как дела в школе?
spanish: ¿Cómo va la escuela?

source: Не заблудилась по дороге?
spanish: ¿No te perdiste por el camino?

source: Да, мы почти в раю
spanish: Sí, estamos casi en el paraíso

source: Может быть, тут ураганы бывают?
spanish: ¿Quizás hay huracanes aquí?

source: Ну, как дела в школе?
spanish: ¿Cómo va la escuela?

source: Нашла дорогу домой от школы?
spanish: ¿Encontraste el camino a casa desde la escuela?

source: Очень смешно!
spanish: ¡Muy gracioso!

source: Хм... Ты слишком счастливая. Что-то случилось в школе?
spanish: Hmm. Estás demasiado feliz. ¿Pasó algo en la escuela?

source: А меня всё устраивает
spanish: Me parece bien.

source: Здесь я никого не знаю
spanish: No conozco a nadie aquí

source: Просто... не люблю людей
spanish: Es que... No me gusta la gente

source: Почти? С кем-то познакомилась?
spanish: ¿Casi? ¿Conociste a alguien?

source: Так что там в школе?
spanish: ¿Qué pasa en la escuela?

source: Так кто он?
spanish: ¿Quién es?

source: И ничего я не ревную
spanish: Y no estoy celoso de nada

source: Ну и не рассказывай, если не хочешь...
spanish: Bueno, no me lo digas si no quieres....

source: Вот это признание!
spanish: ¡Eso sí que es una confesión!

source: Я тоже тебя люблю, сестрёнка
spanish: Yo también te quiero, hermanita.

source: Ну, приходится...
spanish: Bueno, tengo que hacerlo.

source: Вы - исключение
spanish: Tú eres la excepción.

source: Да я пошутил
spanish: Estaba bromeando.

source: Что-то ты мне голову морочишь...
spanish: Estás jugando con mi cabeza.

source: А имя у твоей подружки не мужское, случайно?
spanish: ¿Por casualidad tu novia tiene nombre de hombre?

source: Что-то я совсем запутался
spanish: Estoy muy confundido.

source: Да как обычно...
spanish: Lo de siempre...

source: Привыкаю ко всему
spanish: Me estoy acostumbrando a todo

source: Ну, теперь то это будет обычно
spanish: Bueno, ahora será lo de siempre.

source: Ты права...
spanish: Tienes razón...

source: Ты же у нас оптимист обычно?
spanish: Sueles ser optimista, ¿verdad?

source: Ага. Или адвокат не заметит ошибку в документах какую-нибудь...
spanish: Sí. O el abogado no se dará cuenta de un error en el papeleo.....

source: Ну, я постараюсь
spanish: Bueno, haré lo que pueda

source: Человек как таракан, ко всему привыкает
spanish: Un hombre es como una cucaracha, te acostumbras a todo.

source: Ещё не решил. Что посоветуешь?
spanish: Aún no me he decidido. ¿Qué me recomienda?

source: Придумаю ещё. А у тебя какие планы?
spanish: Pensaré en más. ¿Cuáles son tus planes?

source: Буду думать как заработать
spanish: Pensaré en una manera de ganar dinero

source: А если я настаиваю?
spanish: ¿Y si insisto?

source: Договорились
spanish: Trato hecho.

source: Короче, рассказывай!
spanish: En fin, ¡ya me contarás!

source: Ой, всё...
spanish: Eso es.

source: А подробнее?
spanish: ¿Cuáles son los detalles?

source: И как вы познакомились?
spanish: ¿Y cómo os conocisteis?

source: Расскажи о нём
spanish: Háblame de él

source: Я не зануда!
spanish: ¡No soy un empollón!

source: Значит, нравится мой типаж?
spanish: ¿Así que te gusta mi tipo?

source: А я тебе нравлюсь?
spanish: ¿Te gusto?

source: А хотела бы, чтобы он им стал?
spanish: ¿Te gustaría que lo fuera?

source: Я, между прочим, тоже ничего...
spanish: Yo también estoy bien, por cierto...

source: Значит, он тебе нравится?
spanish: ¿Entonces te gusta?

source: И что теперь?
spanish: ¿Y ahora qué?

source: А ты своему парню скажешь, что спишь со своим братом?
spanish: ¿Vas a decirle a tu novio que te acuestas con tu hermano?

source: Спим вместе!
spanish: ¡Dormir juntos!

source: Ладно, ладно. Ну а что он говорил?
spanish: Está bien, está bien. Bueno, ¿qué dijo?

source: Эй, я не неудачник!
spanish: ¡Eh, no soy un perdedor!

source: Я разве достаю? Просто интересуюсь твоей жизнью
spanish: ¿Me estoy entrometiendo? Sólo tengo curiosidad por tu vida.

source: А кто тебе нравится больше? Я или он?
spanish: ¿Quién te gusta más? ¿A mí o a él?

source: Ладно, ладно, извини...
spanish: Vale, vale, lo siento.

source: А он, значит, теперь нравится больше?
spanish: ¿Y ahora te gusta más?

source: И всё-таки?
spanish: ¿Y aún así?

source: А вот теперь я могу обидеться...
spanish: Ahora podría tomar offence....

source: Я же в шутку. И, кстати, придурок - это обидно!
spanish: Sólo bromeaba. ¡Y por cierto, imbécil es ofensivo!

source: Ну, со мной ты всегда можешь поболтать
spanish: Bueno, siempre puedes hablar conmigo.

source: Можешь на меня рассчитывать
spanish: Puedes contar conmigo

source: Только не превращай меня в свою подушку!
spanish: ¡No me conviertas en tu almohada!

source: Что? Он уже тебя бросил?!
spanish: ¿Qué? ¿Ya te ha dejado?

source: А я не убежал и всё ещё здесь!
spanish: ¡No he huido y sigo aquí!

source: Он тебе нравится?
spanish: ¿Te gusta?

source: Думаю, у вас всё получится
spanish: Creo que estarás bien.

source: Всё будет хорошо
spanish: Todo va a salir bien.

source: Если что, я всегда помогу советом
spanish: En todo caso, siempre estoy aquí para ayudar con consejos

source: А не рано тебе с кем-то встречаться?
spanish: ¿No es un poco pronto para que salgas con alguien?

source: Это я её бросил
spanish: Yo soy el que la dejó

source: Так что, у меня есть опыт
spanish: Por lo tanto, tengo experiencia

source: Всё было не так!
spanish: ¡No fue así!

source: В любом случае, у меня опыта больше
spanish: De todos modos, tengo más experiencia

source: Это всё в прошлом...
spanish: Todo está en el pasado...

source: Я же не обо всём рассказывал...
spanish: No es que te lo haya contado todo...

source: Именно поэтому за советами обращайся ко мне
spanish: Es por eso que usted debe venir a mí en busca de consejo

source: У меня было много девушек
spanish: He estado con muchas chicas

source: А вот это - секрет!
spanish: ¡Eso sí que es un secreto!

source: Тебе лучше не знать...
spanish: No querrás saber...

source: В школе по мне все девушки с ума сходили
spanish: Todas las chicas de la escuela estaban locas por mí.

source: Не хочешь - не верь. Но опыт у меня есть
spanish: Si no quieres creerlo, no lo creas. Pero tengo experiencia

source: В любом случае, нужна будет помощь или совет - подходи
spanish: En cualquier caso, si necesitas ayuda o consejo, pásate por aquí.

source: Так или иначе, о парнях я знаю больше тебя...
spanish: De todas formas, sé más de tíos que tú.....

source: Я знаю как мыслят парни. Так что, могу помочь советом...
spanish: Sé cómo piensan los chicos. Así que puedo darte un consejo...

source: Если будет нужна помощь, обращайся
spanish: Si necesita ayuda, póngase en contacto con

source: Ну, чего ты в закрытом купальнике лежишь?
spanish: Bueno, ¿por qué estás ahí tumbado en bañador?

source: Тебе не жарко в таком купальнике?
spanish: ¿No tienes calor con ese bañador?

source: Очень жаль... Я могу чем-то помочь?
spanish: Es una lástima. ¿Hay algo que pueda hacer para ayudar?

source: Так загорай голая!
spanish: ¡Así que toma el sol desnudo!

source: Могу как-то решить твою проблему...
spanish: Puedo resolver tu problema de alguna manera...

source: Я что-нибудь придумаю!
spanish: ¡Ya se me ocurrirá algo!

source: А давай разденемся вместе!
spanish: ¡Desnudémonos juntos!

source: Да легко!
spanish: Es muy fácil.

source: Боюсь тебя шокировать...
spanish: Temo escandalizarte...

source: Боюсь тебя снова шокировать...
spanish: Tengo miedo de escandalizarte de nuevo.....

source: Ну, ты сама спросила почему я не раздеваюсь...
spanish: Bueno, tú eres el que preguntó por qué no me quito la ropa....

source: Точно? А то мне есть что тебе показать...
spanish: ¿Seguro? Porque tengo algo que enseñarte.

source: А какой ты хочешь?
spanish: ¿Cuál quieres?

source: А я и не шучу...
spanish: No bromeo.

source: Ладно. А какой купальник ты хочешь?
spanish: De acuerdo. ¿Qué tipo de bañador quieres?

source: Извини, шутки у меня дурацкие... А какой купальник ты хочешь?
spanish: Lo siento, mis chistes son estúpidos.... ¿Qué tipo de traje de baño quieres?

source: Конечно, одыхай...
spanish: Claro, respira.

source: И всё?
spanish: ¿Eso es todo?

source: Я про Алекса, ты же сама рассказывала...
spanish: Quiero decir Alex, me dijiste...

source: Ты уверена? Его вроде Алекс зовут...
spanish: ¿Estás seguro? Creo que se llama Alex.

source: И правильно. Рано ещё тебе парней заводить
spanish: Así es. Es demasiado pronto para que tengas novios

source: Думаю, она со мной согласилась бы
spanish: Creo que estaría de acuerdo conmigo

source: Я знаю, что говорю
spanish: Sé lo que digo

source: Значит, он твой парень?
spanish: ¿Así que es tu novio?

source: Ага, так он твой парень?!
spanish: Sí, ¡¿así que es tu novio?!

source: Ну, да...
spanish: Bueno, sí...

source: Это было бы правильное решение...
spanish: Eso sería lo correcto...

source: Так у нас тут бунтарка!
spanish: ¡Así que tenemos un rebelde!

source: А вот это мне в тебе нравится!
spanish: ¡Eso es lo que me gusta de ti!

source: Ну и зря. Иногда большинство бывает право...
spanish: Pues deberías. A veces la mayoría tiene razón...

source: Да расслабься...
spanish: Oh, relájate...

source: Ладно, ладно, верю!
spanish: ¡Está bien, está bien, te creo!

source: Я подумал, что тебе нужна моя помощь
spanish: Pensé que podrías necesitar mi ayuda

source: Хотел дать тебе один совет...
spanish: Quería darte un consejo...

source: Да, забей...
spanish: Sí, olvídalo...

source: Как скажешь...
spanish: Lo que tú digas...

source: Если что, ты знаешь где меня искать
spanish: En todo caso, ya sabes dónde encontrarme

source: Хорошо, хорошо...
spanish: Vale, vale...

source: Ну, если что, я тут
spanish: Bueno, estoy aquí si me necesitas

source: Хочешь, я помогу тебе домыть остальное?
spanish: ¿Quieres que te ayude a terminar el resto?

source: Хорошо, пойду займусь
spanish: Muy bien, me pondré a ello.
