Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/lisatalk.po
Languages: spanish

source: [Lisa_01] Верится с трудом, конечно, что ты случайно увидел меня в душе! Но так и быть, мама ничего не узнает...
spanish: [Lisa_01] ¡Es difícil creer, por supuesto, que accidentalmente me viste en la ducha! Pero que así sea, mamá no sabrá nada...

source: [Lisa_01] Макс, ты что, забыл? Я же давала тебе подсказку... Эта сладость - квадратная!
spanish: [Lisa_01] Max, ¿lo olvidaste? Te di una pista... ¡Esta dulzura es cuadrada!

source: [Max_01] Ах да, точно! Буду иметь ввиду...
spanish: [Max_01] ¡Oh sí, exactamente! Tendré en cuenta...

source: [Lisa_02] Не расстраивайся, Макс, может повезёт в следующий раз, если ты снова СЛУЧАЙНО окажешься около душа, когда я его принимаю. И спасти тебя сможет только моя любимая сладость!
spanish: [Lisa_02] No te sientas mal, Max, tal vez tengas suerte la próxima vez que vuelvas a estar cerca de la ducha cuando la esté tomando. ¡Y sólo mi cariño favorito puede salvarte!

source: [Lisa_09] Даже не знаю, Макс... Не очень-то ты и пытался порадовать меня. Подглядывал ещё за мной... [nointeract]
spanish: [Lisa_09] No lo sé, Max. No estabas exactamente tratando de complacerme. Espiándome. [nointeract]

source: [Lisa_10] [succes!t]Ладно, считай ты прощён, мама ничего не узнает... Но лишь потому, что у меня нет никакого настроения с этим разбираться.
spanish: [Lisa_10] [Vale, estás perdonado, mamá no se enterará. Pero sólo porque no estoy de humor para lidiar con eso.

source: [Max_00] Спасибо, Лиза...
spanish: [Max_00] Gracias, Lisa...

source: [Lisa_09] Всё, Макс, я хочу побыть одна.
spanish: [Lisa_09] Vale, Max, quiero estar sola.

source: [Lisa_12] [failed!t]Знаешь, а вот не пройдёт это, Макс! Так что жди наказания от мамы...
spanish: [Lisa_12] [¡Esto no va a funcionar, Max! Así que vas a ser castigado por tu madre.

source: [Max_08] Но, Лиза, я же...
spanish: [Max_08] Pero, Lisa, quiero decir.

source: [Lisa_13] Всё, Макс, я не хочу тебя слушать!
spanish: [Lisa_13] ¡Se acabó, Max, no quiero escucharte!

source: [Lisa_01] Хм... Опять они... Ладно, сойдут, они вкусные. Похоже, ты совершенно пропустил мимо ушей то, что я не очень люблю крем!
spanish: [Lisa_01] Hmmm... Ahí van de nuevo. Bueno, lo harán, son deliciosos. ¡Parece que no has entendido que no me gusta la nata!

source: [Lisa_01] А вот и нет! Не разобрались! Я вот думаю, может мне стоит тебя даже обнять? Но не уверена... [nointeract]
spanish: [Lisa_01] ¡No, no lo hicimos! ¡No lo hicimos! Estoy pensando que tal vez incluso debería darte un abrazo. Pero no estoy segura. [nointeract]

source: [Lisa_05] [succes!t]Ладно, пожалуй, ты это заслужил. Иди сюда - дай я тебя обниму!
spanish: [Lisa_05] [Muy bien, supongo que te lo mereces. ¡Ven aquí, déjame darte un abrazo!

source: [Lisa_05] В таком случае, иди сюда - дай я тебя обниму!
spanish: [Lisa_05] En ese caso, ven aquí, ¡déjame abrazarte!

source: [Lisa_03] Ого! Вот это здорово, Макс! Спасибо тебе большое! А откуда ты узнал, что это мой любимый шоколад?!
spanish: [Lisa_03] es así! ¡Eso es genial, Max! ¡Muchas gracias! ¡¿Y cómo supiste que era mi chocolate favorito?!

source: [Max_03] Я не знал... Получается - повезло! Или это профессиональное чутьё!
spanish: [Max_03] no lo sabía... Resulta que - ¡suerte! ¡O es un estilo profesional!

source: [Lisa_02] Хи-хи... Болтун! Как бы там ни было, этими шоколадками ты точно заслужил прощение.
spanish: [Lisa_02] Hee-hee... ¡Charlatán! Sea como fuese, con estos chocolates definitivamente merecías el perdón.

source: [Max_07] Да я же случайно оказался около душа...
spanish: [Max_07] Sí, accidentalmente estaba cerca de la ducha...

source: [Lisa_05] Ладно-ладно, можешь не продолжать, я тебе верю. Иди сюда - дай я тебя обниму!
spanish: [Lisa_05] Está bien, no puedes continuar, te creo. Ven aquí, ¡déjame abrazarte!

source: [Lisa_01] Ну всё, хорошего понемногу... Я рада, что ты выбрал именно такие извинения.
spanish: [Lisa_01] Bueno, un poco de bueno... Me alegra que hayas elegido esa disculpa.

source: [Max_01] А уж я-то как рад, сестрёнка!
spanish: [Max_01] ¡Y estoy muy contenta, hermana!

source: [Lisa_03] Ого! Вот это здорово, Макс! Это же моя любимая сладость... Спасибо тебе большое! А как ты узнал?!
spanish: [Lisa_03] es así! ¡Eso es genial, Max! Es mi dulzura favorita... ¡Muchas gracias! ¡¿Cómo lo supiste?!

source: [Max_03] Я не знал... Это профессиональное чутьё! Ну и твоя подсказака помогла.
spanish: [Max_03] no lo sabía... ¡Es un estilo profesional! Bueno, su mensaje ayudó.

source: [Lisa_02] Хи-хи... Везунчик! Как бы там ни было, этими шоколадками ты точно заслужил прощение.
spanish: [Lisa_02] Hee-hee... ¡Charlatán! Sea como fuese, con estos chocolates definitivamente merecías el perdón.

source: [Lisa_02] Мне нравится, что ты так мило балуешь меня сладостями... Может даже тебя стоит чмокнуть за это в щёчку?! [nointeract]
spanish: [Lisa_02] me encanta que me mimes tan dulcemente... ¡¿Tal vez incluso deberías ser golpeado en la mejilla por ello?! [nointeract]

source: [Lisa_05] [succes!t]Так и быть, этот поцелуй ты заработал заслуженно!
spanish: [Lisa_05] [¡éxito!t] Así que que sea, ¡te ganaste este beso merecidamente!

source: [Max_05] {m}Вау! Мало того, что я решил вопрос с подглядыванием, так ещё и заработал нежный поцелуй от сестрёнки! Блаженно...{/m}
spanish: [Max_05] {m}¡Vaya! No sólo resolví el problema del espionaje, ¡sino que también me gané un tierno beso de mi hermana! Dichoso...

source: [Lisa_01] Но если ты снова СЛУЧАЙНО окажешься около душа, когда я его принимаю, то спасти тебя смогут только большие шоколадки! Ясно?!
spanish: [Lisa_01] Sí, y para el futuro, Max, si vuelves a estar cerca de la ducha cuando la tomo, ¡solo mi dulzura favorita puede salvarte! ¡¿Ya veo?!

source: [Max_04] Ясно... Я обязательно это учту!
spanish: [Max_04] Claramente... ¡Definitivamente tomaré esto en cuenta!

source: [Lisa_03] Ого! Ты снова выбрал мои любимые шоколадки! Спасибо тебе большое!
spanish: [Lisa_03] es así! ¡Has elegido mis chocolates favoritos de nuevo! ¡Muchas gracias!

source: [Max_04] Да пустяки... Мне нравится радовать свою младшую сестрёнку!
spanish: [Max_04] Sí trivia... ¡Me encanta complacer a mi hermana pequeña!

source: [Lisa_01] Верится с трудом, конечно, что ты случайно увидел меня в душе! Но так и быть, маме я ничего не скажу...
spanish: [Lisa_01] ¡Es difícil creer, por supuesto, que accidentalmente me viste en la ducha! Pero que así sea, mamá no sabrá nada...

source: [Lisa_02] И раз это даже куда больше того, на что я надеялась, то и у душа никого подсматривающего за мной я не видела!
spanish: [Lisa_02] Y como es incluso más de lo que esperaba, ¡tampoco vi a nadie mirándome en la ducha!

source: [Lisa_12] А вот и нет! Не разобрались!
spanish: [Lisa_12] ¡No, no lo hicimos! ¡No lo hicimos!

source: [Max_08] Эй, в смысле!
spanish: [Max_08] ¡Eh, quiero decir!

source: [Lisa_03] Я хочу крепкие обнимашки! Вот такие...
spanish: [Lisa_03] ¡Quiero un gran abrazo! Así.

source: [Lisa_01] И спасти тебя смогут только большие шоколадки! Ясно?!
spanish: [Lisa_01] ¡Y lo único que puede salvarte es una gran barra de chocolate! ¡¿Vale?!

source: [Lisa_02] Странный? Скорее, беспокойный. Переживаю насчёт Алисы...
spanish: [Lisa_02] Raro? Más bien, inquieto. Estoy preocupado por Alice...

source: [Max_09] А что такое?
spanish: [Max_09] ¿Qué es eso?

source: [Lisa_00] Ну, у неё теперь есть платье для ночных клубов. Думаю, что может во что-то вляпаться, если ты меня понимаешь...
spanish: [Lisa_00] Bueno, ahora tiene un vestido de club nocturno. Creo que podría meterme en algo si me entiendes...

source: [Max_09] Не совсем... Ты просто переживаешь или имеешь в виду что-то конкретное?
spanish: [Max_09] No realmente... ¿Estás preocupado o te refieres a algo específico?

source: [Lisa_10] Алиса просила меня об этом не рассказывать... Так что... [nointeract]
spanish: [Lisa_10] Alice me pidió que no lo contara... Así que... [nointeract]

source: [Lisa_09] [failed!t]Нет, Макс, не расскажу. Я обещала. Ты же не хочешь, чтобы твои секреты кто-то узнал, верно?
spanish: [Lisa_09] [¡falló!t] No, Max, no te lo diré. Lo prometí. No quieres que nadie conozca tus secretos, ¿verdad?

source: [Max_00] Верно...
spanish: [Max_00] Está bien...

source: [Lisa_00] [succes!t]Ну ладно, расскажу... В общем, год назад Алиса тоже как-то пошла в ночной клуб...
spanish: [Lisa_00] [¡éxito!t] Está bien, te lo diré... En general, hace un año, Alice también fue de alguna manera a un club nocturno...

source: [Max_01] Ого, любопытно...
spanish: [Max_01] Wogo, curioso...

source: [Lisa_01] Видимо, там она первый раз и попробовала алкоголь. Как рассказывала её лучшая подружка, Алиса выпила буквально один глоток шампанского, но её как подменили!
spanish: [Lisa_01] Al parecer, allí probó el alcohol por primera vez. Como le dijo su mejor amiga, Alice bebió literalmente un sorbo de champán, ¡pero fue reemplazada!

source: [Max_07] И что случилось?
spanish: [Max_07] ¿Qué pasó?

source: [Lisa_02] Похоже, когда она выпивает любое количество алкоголя, даже каплю, у неё отключаются какие-то внутренние ограничители и Алиса начинает делать что попало. Причём, она не выглядит пьяной, но ведёт себя... странно. И на утро ничего не помнит, представляешь!
spanish: [Lisa_02] Parece que cuando bebe cualquier cantidad de alcohol, incluso una gota, apaga algunos limitadores internos y Alice comienza a hacer lo que quiera. Además, no parece borracha, sino que se comporta... extrañamente. Y por la mañana no recuerda nada, ¡te imaginas!

source: [Max_07] Спасибо, Лиза, это и правда интересно...
spanish: [Max_07] Gracias, Lisa, es realmente interesante...

source: [Lisa_01] Но это всё ещё секрет. Ты же меня понимаешь?
spanish: [Lisa_01] Pero sigue siendo un secreto. ¿Me entiendes?

source: [Max_01] Конечно! Я тебя не выдам...
spanish: [Max_01] ¡Por supuesto! No te daré...

source: [Max_09] {m}Ещё рановато для сладостей. Нужно немного подождать, пусть Лиза соскучится по сладкому...{/m}
spanish: [Max_09] {m}Es un poco pronto para dulces. Tenemos que esperar un poco más, deja que Lisa se pierda los dulces...

source: [Lisa_03] Ого! Ты купил мои любимые шоколадки! Как мило... Спасибо тебе большое!
spanish: [Lisa_03] es así! ¡Compraste mis chocolates favoritos! Qué lindo... ¡Muchas gracias!

source: [Max_03] {m}Класс! Лиза практически накинулась на меня с объятиями... Это так классно, когда она прижимается ко мне своей грудью!{/m}
spanish: [Max_03] {m}¡Qué bien! Lisa prácticamente me abrazó .... ¡Es tan genial cuando ella presiona sus pechos contra mí!

source: [Max_05] {m}О да! Этот нежный поцелуй от сестрёнки я и надеялся получить! Блаженно...{/m}
spanish: [Max_05] {m}¡Oh, sí! ¡Ese es el tierno beso que esperaba de mi hermana! Feliz.

source: [Lisa_02] Ну всё, хорошего понемногу...
spanish: [Lisa_02] Bueno, un poco de bueno...

source: [Max_01] Наслаждайся, сластёна!
spanish: [Max_01] ¡Disfruta, dulce!

source: [Lisa_01] [failed!t]Знаешь, а я передумала! Вот купил бы большую шоколадку, тогда бы и чмокнула...
spanish: [Lisa_01] [¡falló!t] Sabes, ¡he cambiado de opinión! Compraba una gran barra de chocolate, luego me empapaba...

source: [Lisa_02] Не расстраивайся, Макс, может повезёт в следующий раз.
spanish: [Lisa_02] No te preocupes, Max, tal vez tengas suerte la próxima vez.

source: [Max_01] Ага.
spanish: [Max_01] sí.

source: [Lisa_03] Макс, давай обниматься! Лови меня...
spanish: [Lisa_03] Max, ¡abracémonos! Atrátame...

source: [Max_05] {m}Вау! Вот это Лиза вскочила на меня! От такой приятной неожиданности и встать может... Особенно, если я буду так крепко прижимать её упругую попку к себе!{/m}
spanish: [Max_05] {m}¡Vaya! ¡Esa es Lisa saltando sobre mí! Es una agradable sorpresa, y ella se va a levantar. ¡Especialmente si tengo su culo apretado tan fuerte contra mí!

source: [Lisa_05] Мне нравится, что ты так мило балуешь меня сладостями... Я тебя в щёчку ещё чмокну! Ммм...
spanish: [Lisa_05] me encanta que me mimes tan dulcemente... ¡Te pondré en la mejilla de nuevo! Mmm...

source: [Max_05] {m}Ох... Поцелуи от моей младшей сестрёнки - это сказка! Как и то, что она совершенно не против моих прикосновений к её прелестной попке...{/m}
spanish: [Max_05] {m}Oh... ¡Los besos de mi hermanita son fabulosos! Como lo es el hecho de que ella está totalmente bien con mi tocar su trasero encantador...{/m}

source: [Lisa_01] Готова к чему?
spanish: [Lisa_01] ¿Listo para qué?

source: [Max_01] Как к чему? К уроку поцелуев!
spanish: [Max_01] ¿Cómo es eso? ¡A la lección de besos!

source: [Lisa_09] Опять ты за своё... Что, где-то набрался знаний? Погуглил или на ютубе подсмотрел?
spanish: [Lisa_09] De nuevo estás a favor de tu... ¿Qué, en algún lugar adquirió conocimiento? ¿Buscó en Google o espió en YouTube?

source: [Max_02] Гораздо лучше! Личный опыт!
spanish: [Max_02] ¡Mucho mejor! ¡Experiencia personal!

source: [Lisa_02] Хватит заливать! Ты из дома не выходишь. Где бы ты научился? Уж точно не у Алисы. Она бы тебе только за предложение напинала бы... по всяким местам...
spanish: [Lisa_02] ¡Deja de verter! No sales de casa. ¿Dónde aprenderías? Ciertamente no Alice. Ella solo te pateaba por la oferta... en cada lugar...

source: [Max_04] Это не важно. Ты готова учиться или нет?
spanish: [Max_04] No importa. ¿Estás listo para aprender o no?

source: [Lisa_00] Ну посмотрим, чему ты там научился... Но прежде, чем я тебе подыграю и мы начнём этот спектакль, у меня есть ряд условий. [nointeract]
spanish: [Lisa_00] Bueno, veamos qué aprendiste allí... Pero antes de jugar contigo y comenzar este espectáculo, tengo una serie de condiciones. [nointeract]

source: [Lisa_09] Во-первых, если уж ты и собрался меня учить, то я хочу, чтобы наши отношения были как учитель и ученик, а не как озабоченный парень и девушка!
spanish: [Lisa_09] Primero, si me vas a enseñar, ¡quiero que nuestra relación sea como un maestro y un estudiante, no como un chico y una chica preocupados!

source: [Max_09] И что это значит?
spanish: [Max_09] ¿Qué significa eso?

source: [Lisa_01] Это значит, Макс, что руки не распускай. Ты говоришь чему учишь и учишь именно этому. Никаких приставаний или лишних движений. Договорились?
spanish: [Lisa_01] Eso significa, Max, que mantengas las manos quietas. Dices lo que enseñas y lo enseñas. Sin abusos ni movimientos innecesarios. ¿Trato hecho?

source: [Max_03] Буду вести себя как истинный джентльмен!
spanish: [Max_03] ¡Me comportaré como un verdadero caballero!

source: [Lisa_02] Верится с трудом, ну да ладно. Важно, чтобы ты не переносил наши отношения во время этих твоих уроков на остальное наше общение. Что происходит в комнате - остаётся в комнате. Понял? [nointeract]
spanish: [Lisa_02] Es difícil de creer, pero está bien. Es importante que no transfieras nuestra relación durante estas lecciones tuyas al resto de nuestras interacciones. Lo que pasa en la habitación se queda en la habitación. ¿Entendido? [nointeract]

source: [Lisa_12] Макс! Вот об этом я и говорю. Всё, я передумала!
spanish: [Lisa_12] ¡Max! De eso estoy hablando. ¡Cambié de opinión!

source: [Max_08] Извини, Лиза. Я глупость сморозил...
spanish: [Max_08] Lo siento, Lisa. Fue una estupidez.

source: [Lisa_01] Рада, что ты это осознаёшь...
spanish: [Lisa_01] Me alegro de que te des cuenta.....

source: [Max_07] Да, извини... А что там во-вторых?
spanish: [Max_07] Sí, lo siento... ¿Qué es lo segundo?

source: [Lisa_09] Во-вторых, когда я скажу нет, ты остановишься и не будешь продолжать или, тем более, меня лапать. Понял?
spanish: [Lisa_09] En segundo lugar, cuando te diga que no, pararás y no continuarás ni, mucho menos, me meterás mano. ¿Entendido?

source: [Max_04] Понял. Буду делать только то, о чём договоримся!
spanish: [Max_04] Yo me encargo. ¡Sólo haré lo que acordemos!

source: [Lisa_10] Я конечно сомневаюсь, что ты с первого раза всё поймёшь, но учти, если что, второго шанса у тебя не будет. Я просто откажусь с тобой иметь дело и учи кого-нибудь ещё. Понял?
spanish: [Lisa_10] Dudo que lo hagas bien a la primera, pero si lo haces, no tendrás una segunda oportunidad. Simplemente me negaré a hacer negocios contigo y le enseñaré a otro. ¿Entendido?

source: [Max_02] Да всё я понял!
spanish: [Max_02] ¡Ya lo tengo!

source: [Lisa_02] Ну ладно. Теперь я спокойна. Так чему ты сегодня решил меня учить?
spanish: [Lisa_02] Muy bien. Ahora estoy tranquilo. ¿Qué me vas a enseñar hoy?

source: [Max_01] Как чему? Поцелуям. Я кое-что умею и хочу тебя научить...
spanish: [Max_01] ¿Cómo qué? Besar. Soy bueno en algo y quiero enseñarte.

source: [Lisa_09] Может, в другой раз? Что-то я не в настроении сейчас...
spanish: [Lisa_09] ¿Quizás en otro momento? Ahora no estoy de humor.

source: [Max_07] Хорошо. Тогда попробуем, когда ты будешь повеселее...
spanish: [Max_07] De acuerdo. Entonces lo intentaremos cuando estés más alegre.....

source: [Lisa_09] Может, в другой раз? Что-то я не в настроении сейчас... [nointeract]
spanish: [Lisa_09] ¿Quizás en otro momento? Ahora no estoy de humor. [nointeract]

source: [Lisa_01] [succes!t]Только не приставать. Только поцелуи. Договорились?
spanish: [Lisa_01] [No hay abuso sexual. Sólo besos. ¿Trato hecho?

source: [Max_01] Конечно!
spanish: [Max_01] ¡Por supuesto!

source: [Max_05] {m}Это же надо, я целуюсь со своей младшей сестрёнкой! Кажется, мне бы любой сейчас позавидовал... К тому же, такая девочка!{/m} [nointeract]
spanish: [Max_05] {m}¡Me estoy enrollando con mi hermana pequeña! Creo que cualquiera estaría celosa de mí ahora mismo. ¡Y es tan niña! {/m} [nointeract]

source: [Lisa_03] [lisa_good_kiss!t]Ну всё, Макс, хорошего помаленьку. Было приятно, даже очень... Будем считать, что я чему-то даже научилась...
spanish: [Lisa_03] [lisa_good_kiss!t] Bueno, Max, bueno poco a poco. Fue agradable, incluso muy... Supongamos que incluso aprendí algo...

source: [Max_03] Рад, что помог... И мне тоже было приятно...
spanish: [Max_03] Me alegro de haber ayudado... Y también me alegré...

source: [Max_10] Ладно, в другой раз получится лучше...
spanish: [Max_10] Está bien, otra vez será mejor...

source: [Lisa_00] [failed!t]Не сейчас, Макс. Давай в другой раз...
spanish: [Lisa_00] [Ahora no, Max. Hagámoslo en otro momento.

source: [Max_07] Хорошо...
spanish: [Max_07] Bueno...

source: [Lisa_01] Не поняла... К чему я должна быть готова?
spanish: [Lisa_01] No lo entiendo... ¿Para qué tengo que estar preparado?

source: [Max_01] К поцелуям, конечно!
spanish: [Max_01] ¡Por los besos, claro!

source: [Lisa_09] Опять ты со своими дурацкими идеями... Я сейчас не в настроении для этого! Давай, в другой раз...
spanish: [Lisa_09] Tú y tus estúpidas ideas de nuevo.... ¡No estoy de humor para esto ahora! En otro momento.

source: [Lisa_09] Опять ты со своими дурацкими идеями... Тебе заняться нечем? [nointeract]
spanish: [Lisa_09] Tú y tus estúpidas ideas otra vez... ¿No tienes nada mejor que hacer? [nointeract]

source: [Lisa_00] Слушай, Макс, а это всё, чему ты решил меня научить? Может быть, в твоём учебном плане есть ещё что-то? Ну там, скажем, немного теории или что-то ещё в плане практики?
spanish: [Lisa_00] Mira, Max, ¿eso es todo lo que has decidido enseñarme? ¿Hay algo más en tu plan de estudios? ¿Como, digamos, un poco de teoría o algo más en términos de práctica?

source: [Max_02] Конечно! Сейчас будет "расширенный" урок поцелуев...
spanish: [Max_02] Por supuesto. Ahora viene la lección "extendida" de besos.....

source: [Max_04] {m}Эти нежные губки такие сладкие... А её горячий язычок начинает всё активнее играть с моим!{/m} [nointeract]
spanish: [Max_04] {m}Esos labios suaves son tan dulces.... ¡Y su lengua caliente empieza a jugar con la mía cada vez más! {/m} [nointeract]

source: [Max_05] [lisa_good_kiss!t]{m}Ухх... Какие гладкие у неё ножки и упругая попка! И она, похоже, не против того, как и где я к ней прикасаюсь...{/m} [nointeract]
spanish: [Max_05] [lisa_good_kiss!t]{m}Uhhh... ¡Qué suaves son sus piernas y su culo saltarín! Y no parece importarle cómo y dónde la toco...{/m} [nointeract]

source: [Lisa_09] Эй, Макс! Мы же договорились, помнишь?! Никаких лишних движений... Хотел меня облапать и думал, я не почувствую?
spanish: [Lisa_09] ¡Oye, Max! Teníamos un trato, ¿recuerdas? Nada de movimientos innecesarios. ¿Querías meterme mano y pensaste que no lo sentiría?

source: [Max_07] Вообще, ты должна была увлечься поцелуем настолько, что забыла бы про наши уговоры...
spanish: [Max_07] En general, deberías haberte dejó llevar tanto por el beso que te olvidarías de nuestra persuasión...

source: [Lisa_01] Может быть, тогда ТЫ недостаточно меня увлёк своим поцелуем? Тебе бы ещё потренироваться, Макс...
spanish: [Lisa_01] ¿Tal vez entonces TÚ no me dejó llevar lo suficiente con tu beso? Todavía tendrías un entrenamiento, Max...

source: [Lisa_09] [lisa_bad_kiss!t]Эй, Макс! Мы же договорились, помнишь?! Никаких лишних движений... Хотел меня облапать и думал, я не почувствую?
spanish: [Lisa_09] [lisa_bad_kiss!t] ¡Oye, Max! Estuvimos de acuerdo, ¿recuerdas? Sin movimientos innecesarios... ¿Quería conmigo y pensaba, no lo sentiré?

source: [Max_05] {m}Эти нежные губки такие сладкие... С огромным удовольствием целовал бы Лизу весь день!{/m} [nointeract]
spanish: [Max_05] {m}Esos labios suaves son tan dulces.... ¡Me encantaría besar a Lisa todo el día! [nointeract]

source: [Max_05] [lisa_good_kiss!t]{m}Классно... Её ножки такие гладкие, а попка очень упругая! И она явно не против того, чтобы я к ней так прикасался...{/m} [nointeract]
spanish: [Max_05] [lisa_good_kiss!t]{m}Genial... ¡Sus piernas son tan suaves y su trasero es muy firme! Y obviamente no le importa que la toque así...{/m} [nointeract]

source: [Max_06] [like!t]{m}О да! Нащупал что-то мягкое и округлое, да ещё и с торчащими сосочками, которые чувствуются даже через её одежду...{/m} [nointeract]
spanish: [Max_06] [like!t]{m}¡Oh sí! Encontré algo suave y redondo, con pezones sobresaliendo a través de su ropa...{/m} [nointeract]

source: [Lisa_02] А не далековато ли ты своими шаловливыми ручонками забрался, Макс?!
spanish: [Lisa_02] ¿No estás demasiado lejos con tus manos traviesas, Max?!

source: [Max_07] Так ты, вроде, не против была!
spanish: [Max_07] ¡Así que no te importó!

source: [Lisa_05] Нууу... Ты меня так увлек своими поцелуями... А от прикосновений было только лучше! Мне нравятся эти уроки... Но, хорошего помаленьку.
spanish: [Lisa_05] Nuuu... Me tienes tan atrapado con tus besos... ¡Y el toque solo lo hizo mejor! Me encantan estas lecciones... Pero, bueno poco a poco.

source: [Max_04] Ага. Рад, что поделился с тобой этими... приятными умениями...
spanish: [Max_04] sí. Me alegro de haber compartido estas cosas contigo... habilidades agradables...

source: [Lisa_02] Макс, слушай, а чему ещё ты будешь меня учить? Может быть, мне стоит набраться каких-нибудь теоретических знаний или что-то вроде этого?
spanish: [Lisa_02] Max, escucha, ¿qué más me vas a enseñar? ¿Tal vez debería obtener algún conocimiento teórico o algo así?

source: [Max_02] Конечно! У меня будет для тебя кое-что, но позже...
spanish: [Max_02] ¡Por supuesto! Tendré algo para ti, pero más tarde...

source: [Max_07] {m}Хм... Любопытный намёк, вот только на что? Теории хочет? Может быть, какую-то книжку купить ей про секс и всё такое?{/m}
spanish: [Max_07] {m}Hmm... Esa es una indirecta curiosa, pero ¿para qué? ¿Quiere una teoría? ¿Tal vez conseguirle un libro sobre sexo y esas cosas?

source: [Lisa_02] Ага, бывает иногда...
spanish: [Lisa_02] sí, a veces...

source: [Max_09] {m}А мне и самому было бы полезно прочитать эту книгу. Как знать, вдруг я что-то интересное для себя открою?!{/m} [nointeract]
spanish: [Max_09] {m}Y sería bueno que yo mismo leyera este libro. Nunca se sabe, ¡puede que descubra algo interesante! {/m} [nointeract]

source: [Max_01] У меня для тебя особая книжка...
spanish: Lisa, tengo un libro especial para ti...

source: [Lisa_01] Ого. Подарок для меня, да ещё книжка! Интересная, хоть?
spanish: [Lisa_01] Ogo. ¡Un regalo para mí, e incluso un libro! Interesante, ¿verdad?
