Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/lisatalk.po
Languages: spanish

source: [Max_03] Меня ты точно не потеряешь! Я всегда буду с тобой, сестрёнка.
spanish: [Max_03] ¡No me perderás! Siempre estaré contigo, hermana.

source: [Lisa_01] Спасибо, Макс. Но вот с Алексом-то что делать?
spanish: [Lisa_01] Gracias, Max. ¿Pero qué pasa con Alex?

source: [Max_07] Ну, ты же сама всё прекрасно описала. Я, конечно, поддержу любое твоё решение, но с Оливией лучше так не поступать.
spanish: [Max_07] Bueno, tú mismo lo has descrito perfectamente. Apoyaré lo que decidas, pero no quieres hacerle esto a Olivia.

source: [Lisa_00] Тогда можно тебя попросить, завтра не мешать нам с Оливией. Я ей наедине попробую как-то рассказать всё это...
spanish: [Lisa_00] Entonces puedo pedirte que te mantengas fuera del camino de Olivia mañana. Intentaré decírselo en privado de alguna manera.

source: [Max_04] Хорошо. А пока отвлекись чем-нибудь. Правильные мысли придут с утра.
spanish: [Max_04] De acuerdo. Mientras tanto, no pienses en nada. Los pensamientos correctos vendrán por la mañana.

source: [Lisa_02] Да, ты прав. Утро вечера мудренее...
spanish: [Lisa_02] Sí, tienes razón. La mañana es la mañana...

source: [Max_01] А то!
spanish: [Max_01] ¡Claro que sí!

source: [Lisa_09] Не совсем. Я пока подготавливаю почву для этого... Но я расскажу. Обязательно.
spanish: [Lisa_09] No exactamente. Todavía estoy preparando el escenario para que..... Pero lo haré. Lo haré.

source: [Max_07] Ладно. Успехов тебе.
spanish: [Max_07] De acuerdo. Buena suerte.

source: [Lisa_01] Конечно! И я очень благодарна. Надеюсь, это не сильно сказывается на твоих отношениях с мамой?
spanish: [Lisa_01] Por supuesto. Y estoy muy agradecida. Espero que no afecte demasiado a tu relación con tu madre.

source: [Max_07] Нет, но я спасаю тебя от унижения перед всей семьёй, а в ответ только одно лишь "спасибо".
spanish: [Max_07] No, pero te salvo de la humillación delante de toda tu familia, y todo lo que recibo a cambio es un "gracias".

source: [Lisa_02] Могу ещё в щёчку чмокнуть...
spanish: [Lisa_02] Puedo darte un beso en la mejilla.

source: [Max_04] У меня идейка получше. Чтобы у меня был стимул спорить с мамой за сохранность твоей попки и дальше, мы будем смотреть ужастики без маек!
spanish: [Max_04] Tengo una idea mejor. Para darme un incentivo para discutir con mamá sobre mantener tu trasero a salvo, ¡veremos películas de terror sin camisas!

source: [Lisa_00] Подожди... Ты же и так их смотришь в одних трусах!
spanish: [Lisa_00] Espera... ¡Ya los estás viendo en ropa interior!

source: [Max_02] Точно! Дело осталось за тобой.
spanish: [Max_02] Así es. Depende de ti.

source: [Lisa_11] Хочешь, чтобы я смотрела их в одних трусиках?! Это уже совсем не тянет на твоё наказание! Скорее наоборот...
spanish: [Lisa_11] ¡¿Quieres que los mire en bragas?! ¡Ese no es realmente tu castigo! Al contrario.

source: [Max_09] Тогда мне не очень интересно тебя защищать от мамы. Тем более, что наказание ты всегда заслуживаешь.
spanish: [Max_09] Entonces no estoy realmente interesado en protegerte de tu madre. Sobre todo porque siempre mereces ser castigado.

source: [Lisa_09] Ты же возбудишься сразу! Что я тебя, не знаю что ли!
spanish: [Lisa_09] ¡Te pondrás cachondo enseguida! ¡No te conozco!

source: [Max_07] Я думал, тебя это уже не особо смущает?
spanish: [Max_07] Creía que ya no te daba vergüenza.

source: [Lisa_10] Так ведь ты же начнёшь постоянно подглядывать за мной в душе, чтобы как можно чаще смотреть ужастики! Так не пойдёт!
spanish: [Lisa_10] ¡Vas a empezar a espiarme en la ducha para poder ver películas de terror lo más a menudo posible! ¡Eso no va a funcionar!

source: [Max_03] Мы можем установить лимит, например, не чаще трёх раз в неделю.
spanish: [Max_03] Podemos establecer un límite, por ejemplo, no más de tres veces por semana.

source: [Lisa_13] Трёх?! Вот ты разбежался! Одного раза будет предостаточно.
spanish: [Lisa_13] ¡¿Tres?! ¡Te estás volviendo loco! Una vez será suficiente.

source: [Max_04] Два. Давай, два!
spanish: [Max_04] Dos. ¡Vamos, dos!

source: [Lisa_02] Ну ладно, два. И только рискни попасться мне в третий раз! Я сразу же надену её обратно и не буду снимать неделю при тебе. А лучше две недели!
spanish: [Lisa_02] Muy bien, dos. ¡Y arriésgate a que te pillen una tercera vez! Me lo volveré a poner y no me lo quitaré en una semana delante de ti. ¡O mejor aún, quince días!

source: [Max_07] Справедливо. Не поспоришь.
spanish: [Max_07] Me parece justo. No puedo discutirlo.

source: [Lisa_05] Но это только, если будешь меня защищать. Провальные попытки не считаются! Понял?
spanish: [Lisa_05] Pero eso es sólo si me proteges. ¡Los fracasos no cuentan! ¿Entendido?

source: [Max_04] Конечно!
spanish: [Max_04] ¡Por supuesto!

source: [Lisa_01] Извращенец ты.
spanish: [Lisa_01] Pervertido.

source: [Max_01] Сама-то.
spanish: [Max_01] Tú mismo.

source: [Lisa_09] Вот и всё, Макс... Теперь в течение недели можешь и не надеяться увидеть меня без майки! Рад, что меня наказали?
spanish: [Lisa_09] Eso es, Max. ¡Ahora no esperes verme sin camiseta durante una semana! ¿Te alegra que esté castigado?

source: [Lisa_09] Вот и всё, Макс... Теперь в ближайшие две недели можешь и не надеяться увидеть меня без майки! Рад, что меня наказали?
spanish: [Lisa_09] Eso es, Max. ¡Ahora no esperes verme sin camiseta durante los próximos quince días! ¿Te alegra que esté castigado?

source: [Max_10] Конечно, нет!
spanish: [Max_10] ¡Claro que no!

source: [Lisa_13] Может, в следующий раз, ты будешь хоть немного поубедительнее меня защищать...
spanish: [Lisa_13] Tal vez la próxima vez, serás un poco más convincente al defenderme.....

source: [Max_08] Можешь даже не сомневаться.
spanish: [Max_08] Puede estar tranquilo.

source: [Lisa_12] Может, в следующий раз, ты хоть что-то сделаешь, а не просто тихо отсидишься...
spanish: [Lisa_12] Quizás la próxima vez, hagas algo en lugar de quedarte sentado tranquilamente.....

source: [Max_08] Так и сделаю. В смысле, сделаю...
spanish: [Max_08] Lo haré. Quiero decir, lo haré.

source: [Lisa_00] Макс, ты можешь ненадолго задержаться? Надо поговорить...
spanish: [Lisa_00] Max, ¿puedes quedarte un rato? Necesito hablar contigo.

source: [Max_00] Конечно, могу. О чём?
spanish: [Max_00] Claro que puedo. ¿Sobre qué?

source: [Lisa_09] Ну... О тех уроках сексуального воспитания, которые для меня устроили мама с Эриком...
spanish: [Lisa_09] Bueno. Las lecciones de educación sexual que me dieron mi madre y Eric.

source: [Max_07] Что-то не так?
spanish: [Max_07] ¿Pasa algo?

source: [Lisa_01] В общем, я хотела бы, чтобы по понедельникам, после ужина, ты теперь где-нибудь "погулял"... минимум полчасика.
spanish: [Lisa_01] De todos modos, me gustaría que fueras a "pasear" a algún sitio los lunes después de cenar... ahora. durante al menos media hora.

source: [Max_09] Это ещё зачем?
spanish: [Max_09] ¿Para qué es eso?

source: [Lisa_00] А затем, что эти уроки продолжатся в нашей с тобой комнате, Макс.
spanish: [Lisa_00] Y luego estas lecciones continuarán en tu habitación y en la mía, Max.

source: [Max_08] И что? Почему я должен из-за этого покидать свою комнату?
spanish: [Max_08] ¿Y qué? ¿Por qué tendría que salir de mi habitación para eso?

source: [Lisa_02] Потому что ты там будешь лишним! Было бы неплохо, если бы ты в это время помыл за меня посуду. Я тебе за это только спасибо скажу.
spanish: [Lisa_02] ¡Porque no vas a estar allí! Estaría bien que lavaras los platos por mí mientras tanto. Te lo agradeceré.

source: [Max_07] Помою, не вопрос... А почему эти уроки с Эриком будут проходить у нас в комнате, а не как раньше в маминой?
spanish: [Max_07] Lo haré, no hay problema. ¿Por qué estas lecciones con Eric son en nuestra habitación en lugar de la habitación de mamá?

source: [Lisa_10] Потому что мама не хочет учить меня большему, а я хочу...
spanish: [Lisa_10] Porque mamá no quiere enseñarme más, y yo do....

source: [Max_09] И Эрик, видимо, вызвался тебе помочь с этим, да?
spanish: [Max_09] Y Eric aparentemente se ofreció a ayudarte con eso, ¿no?

source: [Lisa_09] Ну да, он предложил и я согласилась. Я не хочу облажаться с мальчиками, когда придёт время...
spanish: [Lisa_09] Sí, bueno, él lo sugirió y yo dije que sí. No quiero meter la pata con los chicos cuando llegue el momento....

source: [Max_11] Так, а ко мне не думала с этим обратиться?
spanish: [Max_11] Así que, ¿has pensado en venir a hablarme de esto?

source: [Lisa_13] Ну, Макс... Эрик ведь старше и знает, как и что во взрослом мире происходит... [nointeract]
spanish: [Lisa_13] Bueno, Max. Eric es mayor y sabe cómo y qué pasa en el mundo de los adultos.... [nointeract]

source: [Lisa_01] Спасибо, Макс! Я рада, что ты меня понял...
spanish: [Lisa_01] ¡Gracias, Max! Me alegro de que me hayas entendido.....

source: [Max_00] Не за что.
spanish: [Max_00] De nada.

source: [Max_09] {m}Так, а вот это мне нужно обсудить с Эриком! Потому что я хочу видеть, чему он там её будет "учить"...{/m}
spanish: [Max_09] {m}Vale, ¡esto es algo que tengo que discutir con Eric! Porque quiero ver lo que le va a "enseñar"...{/m}

source: [Lisa_11] Неправильно готовиться к взрослой жизни?
spanish: [Lisa_11] ¿Es malo prepararse para la edad adulta?

source: [Max_15] Нет, неправильно узнавать такое от Эрика! Неспроста же мама не хочет продолжать эти уроки. И я скажу тебе почему. Потому что это в конец перебор!
spanish: [Max_15] ¡No, no está bien aprender eso de Eric! Hay una razón por la que mamá no quiere continuar con estas lecciones. Y te diré por qué. ¡Porque es demasiado!

source: [Lisa_12] Ничего это не перебор! Мне это интересно и я хочу знать всё о взрослой жизни. А если будешь противиться, то Эрик сказал, чтобы я отправляла тебя к нему.
spanish: [Lisa_12] ¡Nada es demasiado! Estoy interesado y quiero saber todo sobre la vida adulta. Y si te resistes, Eric me dijo que te enviara a él.

source: [Max_09] {m}Вот же Эрик сволочь! Я прикидываюсь, что дружу с ним, чтобы у меня не было никаких проблем и вместе с тем можно было спокойно придумать, как от него избавиться... Но теперь, всё это под угрозой. Лучше прикидываться дальше и быстрее думать, что делать...{/m}
spanish: [Max_09] {m}¡Eric es un cabrón! Pretendo ser amigo de él, para no tener problemas, y al mismo tiempo pensar en una manera de deshacerme de él.... Pero ahora, todo está en peligro. Mejor finjo más y pienso más rápido qué hacer...{/m}

source: [Lisa_00] Макс, ты чего завис?
spanish: [Lisa_00] Max, ¿qué estás haciendo?

source: [Max_10] Занимайтесь, мешать не буду.
spanish: [Max_10] Adelante, no interferiré.

source: [Max_09] {m}Похоже, Эрик уже во всю начал пользоваться наивностью Лизы и втихушку за спиной мамы хочет развратить мою младшую сестрёнку! Надо это прекращать!{/m}
spanish: [Max_09] {m}Parece que Eric ya ha empezado a aprovecharse de la ingenuidad de Lisa y está intentando corromper a mi hermana pequeña a espaldas de mi madre. ¡Esto tiene que parar!

source: [Lisa_13] Ну, Макс... Эрик ведь старше и знает, как и что во взрослом мире происходит...
spanish: [Lisa_13] Bueno, Max. Eric es mayor y sabe cómo y qué pasa en el mundo de los adultos....

source: [Max_10] Хм... И чему же такому он тебя собирается учить, да ещё и без маминого и моего присмотра?
spanish: [Max_10] Hmm. ¿Qué te va a enseñar sin que tu madre y yo lo veamos?

source: [Lisa_10] Нуу... Я думаю, мне нужно набраться опыта в том, что мне показывала мама. В школе ведь так же делают, теоретические знания закрепляют на практических занятиях.
spanish: [Lisa_10] Bueno. Creo que necesito adquirir experiencia de lo que me enseñó mi madre. Eso es lo que hacen en la escuela, refuerzan los conocimientos teóricos con clases prácticas.

source: [Max_12] Что?! Какие ещё, к чёрту, практические занятия?
spanish: [Max_12] ¡¿Qué?! ¿Qué clase de formación práctica?

source: [Lisa_13] Обыкновенные, Макс! Если бы ты нормально учился в школе, то прекрасно бы это знал.
spanish: [Lisa_13] ¡Ordinario, Max! Si hubieras tenido una educación escolar normal, lo sabrías muy bien.

source: [Max_09] Да это я знаю прекрасно, но школа это одно, а то, что вы с Эриком удумали...
spanish: [Max_09] Lo sé, pero la escuela es una cosa, y lo que tú y Eric estáis haciendo.

source: [Lisa_12] Так, Макс... Эрик сказал, что если ты будешь противиться, то с ним и будешь разговаривать...
spanish: [Lisa_12] Vale, Max. Eric dijo que si te resistes, es con quien estarás hablando....

source: [Max_16] Ладно, мы ещё с ним посмотрим, кто кого...
spanish: [Max_16] Bien, veremos quién es quién...

source: [Lisa_10] Да, я нахожусь в некоторых сомнениях и хотела с тобой посоветоваться...
spanish: [Lisa_10] Sí, tengo algunas dudas y quería consultar con usted.....

source: [Max_01] Конечно, Лиза. Я весь во внимании.
spanish: [Max_01] Por supuesto, Lisa. Soy toda oídos.

source: [Lisa_09] Видишь ли... Даже не знаю, как тебе это лучше сказать... Эрик уговаривает меня проводить с ним занятия в нашей комнате... Ну... по тому, что они мне показывали...
spanish: [Lisa_09] Verás. No sé cómo decirte esto. Eric ha estado intentando que le enseñe en nuestra habitación. Bueno. por lo que me han estado enseñando.

source: [Max_08] В смысле как? Почему в нашей комнате, а не у себя, как было до этого?
spanish: [Max_08] ¿Qué quieres decir con cómo? ¿Por qué en nuestra habitación y no en la tuya como antes?

source: [Lisa_13] Потому что мама не хочет учить меня большему, а Эрик предложил это делать без неё. И сказал, что будет лучше, если нам никто не будет мешать при этом. [nointeract]
spanish: [Lisa_13] Porque mamá no quiere enseñarme más, y Eric se ofreció a hacerlo sin ella. Y dijo que sería mejor que nadie se interpusiera. [nointeract]

source: [Lisa_00] Думаешь, мне правда стоит согласиться?
spanish: [Lisa_00] ¿Crees que realmente debería ir a por ello?

source: [Max_07] Ну да, если тебе это интересно, то почему нет?
spanish: [Max_07] Sí, bueno, si te interesa, ¿por qué no?

source: [Lisa_09] Конечно интересно. К тому же, кто ещё меня научит, если не взрослый опытный мужчина? Просто не знаю, насколько это правильно...
spanish: [Lisa_09] Claro que me interesa. Además, ¿quién me va a enseñar si no es un hombre adulto con experiencia? No sé si es lo correcto.....

source: [Max_01] Ну, теоретические знания нужно закреплять на практике, потому что увидеть что-то или прочесть одно, а вот самому это сделать - уже другое.
spanish: [Max_01] Pues bien, los conocimientos teóricos hay que consolidarlos en la práctica, porque una cosa es ver algo o leerlo y otra hacerlo uno mismo.

source: [Lisa_01] Тогда я соглашаюсь на продолжение уроков с Эриком. Только тебе придётся теперь по понедельникам, после ужина, где-нибудь "погулять"... минимум полчасика.
spanish: [Lisa_01] Entonces aceptaré continuar las clases con Eric. Sólo que tendrás que salir los lunes después de cenar. durante al menos media hora.

source: [Max_04] Хорошо, я найду чем заняться.
spanish: [Max_04] Está bien, encontraré algo que hacer.

source: [Lisa_02] Было бы неплохо, если бы ты в это время помыл за меня посуду. Я тебе за это только спасибо скажу.
spanish: [Lisa_02] Estaría bien que lavaras los platos por mí mientras tanto. Te lo agradeceré.

source: [Max_01] Помою, не вопрос.
spanish: [Max_01] Lo lavaré, no hay problema.

source: [Lisa_01] Спасибо, Макс! Я рада, что решила посоветоваться с тобой...
spanish: [Lisa_01] ¡Gracias, Max! Me alegro de haber decidido consultar con usted.....

source: [Lisa_09] Я вот не знаю. Поэтому и решила с тобой посоветоваться. Наверно, соглашусь... Мне это интересно. К тому же, кто ещё меня научит, если не взрослый опытный мужчина? Просто не знаю, насколько это правильно...
spanish: [Lisa_09] No lo sé. Por eso pensé en consultarte. Supongo que lo aceptaré. Me interesa. Además, ¿quién va a enseñarme si no un hombre adulto y experimentado? No sé si es lo correcto.

source: [Max_10] Конечно это не правильно! Нет чтобы ко мне с этим обратиться... Я тоже могу многому научить!
spanish: [Max_10] ¡Claro que está mal! ¿Por qué no vienes a mí con esto? ¡Yo también puedo enseñarte mucho!

source: [Lisa_03] О великий учитель... Сам-то с кем практикуешься, с собственной рукой перед компьютером?
spanish: [Lisa_03] Oh gran maestro. ¿Con quién practicas, con tu propia mano delante del ordenador?

source: [Max_09] Что за вздор! Я многое знаю и пробовал...
spanish: [Max_09] ¡Qué tontería! Sé muchas cosas y he probado muchas cosas...

source: [Lisa_01] Ну да, конечно, не смеши. Так, что думаешь, Макс? Только если я соглашусь, тебе придётся теперь по понедельникам, после ужина, где-нибудь "погулять"... минимум полчасика.
spanish: [Lisa_01] Sí, claro, no seas ridículo. ¿Qué te parece, Max? Sólo si digo que sí, tendrás que salir los lunes después de cenar. durante al menos media hora.

source: [Lisa_13] Потому что мама не хочет учить меня большему, а Эрик предложил это делать без неё. И сказал, что будет лучше, если нам никто не будет мешать при этом.
spanish: [Lisa_13] Porque mamá no quiere enseñarme más, y Eric se ofreció a hacerlo sin ella. Y dijo que sería mejor que nadie se interpusiera.

source: [Max_12] Да вот ещё! Какие ещё, к чёрту, занятия наедине с Эриком?! И ты ещё сомневаешься?
spanish: [Max_12] ¡Hay más! ¡¿Qué demonios estás haciendo a solas con Eric?! ¿Y tienes dudas?

source: [Lisa_10] Я... Я не знаю, Макс... Мне всё это интересно, но... без мамы...
spanish: [Lisa_10] Я... No lo sé, Max. Estoy interesada en todo esto, pero... sin mi mamá.

source: [Max_16] Да это даже с мамой полным бредом будет! Хрен ему, а не моя младшая сестрёнка. Никаких уроков с Эриком не будет! То, что он затевает - в конец гадко!
spanish: [Max_16] ¡Incluso con mamá, eso sería una gilipollez! Es un capullo, no mi hermana pequeña. ¡No va a haber lecciones con Eric! ¡Lo que está haciendo es completamente asqueroso!

source: [Lisa_11] Серьёзно? Ты правда так думаешь?
spanish: [Lisa_11] ¿De verdad? ¿De verdad lo crees?

source: [Max_15] Ну конечно серьёзно, в противном случае, он не стал бы делать это у мамы за спиной, а предложил бы это сделать в её присутствии.
spanish: [Max_15] Pues claro que en serio, si no, no lo habría hecho a espaldas de mamá, se habría ofrecido a hacerlo en su presencia.

source: [Lisa_09] Хм... Возможно ты прав...
spanish: [Lisa_09] Hmm... Tal vez tengas razón.

source: [Max_09] Конечно прав! Даже не думай соглашаться!
spanish: [Max_09] ¡Claro que tienes razón! ¡Ni se te ocurra estar de acuerdo!

source: [Lisa_01] Я так и сделаю... я не стану соглашаться на его предложение.
spanish: [Lisa_01] Eso es lo que voy a hacer. No voy a aceptar su oferta.

source: [Max_05] Правильное решение, Лиза! Молодец!
spanish: [Max_05] ¡Buena decisión, Lisa! ¡Bien hecho!

source: [Lisa_02] Спасибо за совет, Макс! Ты настоящий старший брат!
spanish: [Lisa_02] ¡Gracias por el consejo, Max! ¡Eres un verdadero hermano mayor!

source: [Max_07] Всегда пожалуйста, сестрёнка! А с Эриком я разберусь...
spanish: [Max_07] ¡De nada, hermana! Y yo me encargaré de Eric.

source: [Max_07] {m}Идти к маме с компроматом на Эрика рискованно. Она в слишком большой его власти. Поэтому нужно позаботиться о том, чтобы мои сёстры были со мной на одной стороне и поддержали меня перед мамой. А чтобы пресечь посягательства Эрика на девчонок, нужно устроить ему какую-нибудь подлянку!{/m}
spanish: [Max_07] {m}Acudir a mi madre con trapos sucios sobre Eric es arriesgado. Ella está demasiado en su poder. Así que tuve que asegurarme de que mis hermanas estuvieran del mismo lado y me apoyaran frente a mamá. Y para evitar que Eric se meta con las chicas, necesito hacer algo para meterme con él.

source: [Max_07] {m}Мне нужно заснять Эрика в более компрометирующей обстановке, чем у меня сейчас есть. А так как мама находится в огромной власти Эрика, мне нужно позаботиться о том, чтобы мои сёстры были со мной на одной стороне и поддержали меня перед мамой. А чтобы пресечь посягательства Эрика на девчонок, нужно устроить ему какую-нибудь подлянку!{/m}
spanish: [Max_07] {m}Necesito filmar a Eric en un entorno más comprometido que el actual. Y como mamá está a merced de Eric, necesito asegurarme de que mis hermanas están del mismo lado y me apoyan delante de mamá. Y para evitar que Eric se meta con las chicas, necesito hacer algo para meterme con él.

source: [Max_07] {m}На Эрика срочно нужно достать компромат! Если он и делает что-то такое, то явно по ночам, когда никто не видит. Нужно последить за ним... А чтобы пресечь посягательства Эрика на девчонок, нужно устроить ему какую-нибудь подлянку!{/m}
spanish: [Max_07] {m}¡Necesitamos conseguir algo sucio de Eric ahora! Si está haciendo algo así, lo está haciendo por la noche cuando nadie está mirando. Tenemos que vigilarlo. Y para evitar que Eric se meta con las chicas, ¡tenemos que hacer algo para detenerlo!

source: [Lisa_02] Да! Я готова пойти в школу и получать пятёрки! И всё благодаря тебе.
spanish: [Lisa_02] ¡Sí! ¡Estoy listo para ir al colegio y sacar sobresalientes! Y todo gracias a ti.

source: [Max_04] Не за что. Я рад помочь любимой младшей сестрёнке.
spanish: [Max_04] De nada. Estoy feliz de ayudar a mi hermanita favorita.

source: [Lisa_01] Ещё раз, спасибо тебе, Макс. Я побегу в школу, но сперва немного обнимашек...
spanish: [Lisa_01] De nuevo, gracias, Max. Voy a correr a la escuela, pero primero un pequeño abrazo.....

source: [Max_03] На дорожку самое то!
spanish: [Max_03] ¡Para la carretera!

source: [Max_04] {m}Класс! Лиза хочет обниматься... Так классно чувствовать, как она прижимается ко мне. Моя миленькая сестрёнка-школьница...{/m}
spanish: [Max_04] {m}¡Qué bien! Lisa quiere acurrucarse. Es tan genial sentirla acurrucarse contra mí. Mi dulce hermanita colegiala...

source: [Lisa_02] Ну всё, мне уже пора идти... Я же могу и дальше рассчитывать на твою помощь с учёбой?
spanish: [Lisa_02] Bueno, ahora tengo que irme. Todavía puedo contar contigo para que me ayudes a estudiar, ¿verdad?

source: [Max_01] Конечно, можешь! За такие-то объятия... Успехов тебе!
spanish: [Max_01] ¡Claro que puedes! Por un abrazo así... ¡Que tengas suerte!

source: [Lisa_02] Ну всё, мне уже пора идти... Я же могу и дальше рассчитывать на твою помощь с учёбой? [nointeract]
spanish: [Lisa_02] Bueno, ahora tengo que irme. Todavía puedo contar contigo para que me ayudes a estudiar, ¿verdad? [nointeract]

source: [Lisa_05] [succes!t]Это я могу. Но только немножко и в щёчку! Пожалуй, ты это заслужил...
spanish: [Lisa_05] [Puedo hacerlo. ¡Pero sólo un poco y en la mejilla! Creo que te lo mereces.

source: [Max_05] {m}О да! Этот нежный поцелуй от сестрёнки я и надеялся получить! Блаженно...{/m} [nointeract]
spanish: [Max_05] {m}¡Oh, sí! ¡Ese es el tierno beso de mi hermana que estaba esperando! Felizmente...{/m} [nointeract]

source: [Lisa_13] Я сказала, что ты заслужил поцелуй, а не лапать меня за зад, Макс!
spanish: [Lisa_13] ¡Dije que te merecías un beso, no que me tocaras el culo, Max!

source: [Max_03] Разве это лапать? Так... легонько прикоснулся, чтобы настроение поднять.
spanish: [Max_03] ¿Eso es manoseo? Es sólo... sólo un pequeño toque para aligerar el ambiente.

source: [Lisa_01] Моё или своё?
spanish: [Lisa_01] ¿La mía o la tuya?

source: [Max_02] Ну... Если тебя это заводит...
spanish: [Max_02] Bien. Si te excita.

source: [Lisa_02] Ну всё, хорошего понемногу. Я побежала, не скучай...
spanish: [Lisa_02] Muy bien, eso es todo, un poco de buen material. Me voy, no me eches de menos ....

source: [Lisa_01] [failed!t]Ну... Я бы чмокнула... Если бы ты почаще помогал с уроками. Так что старайся, а я побежала. Не скучай!
spanish: [Lisa_01] [Bueno. Te daría una bofetada Si me ayudaras con mis deberes más a menudo. Así que hazlo lo mejor que puedas y me voy. ¡No me eches de menos!

source: [Max_01] А я буду. Успехов тебе!
spanish: [Max_01] Lo haré. Buena suerte.
