Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/other.po
Languages: spanish

source: Выглядит отлично!
spanish: ¡Se ve genial!

source: Ну-ка, повернись...
spanish: Bueno, de la vuelta...

source: А что такого? Пусть ходит, я не против...
spanish: ¿Qué es eso? Déjalo caminar, no me importa...

source: Нет, мам, всё отлично!
spanish: No, mamá, ¡está bien!

source: А можешь немного повернуться?
spanish: ¿Puedes darte la vuelta un poco?

source: Ты знаешь, длина оптимальная!
spanish: Ya sabes, ¡la longitud es óptima!

source: Мне нравится, мам!
spanish: ¡Me gusta, mamá!

source: Мне нравится. Просто и со вкусом!
spanish: Me gusta. ¡Simple y de buen gusto!

source: Отличные... вещички!
spanish: Bien... ¡Cosas!

source: И почти ничего не видно...
spanish: Y casi nada es visible...
