Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/other.po
Languages: spanish

source: [Ann_05]Макс! Мы ушли на шоппинг. Не скучай тут без нас, хорошо? Вернёмся часа через 3...[nointeract]
spanish: [Ann_05] Max! Fuimos de compras. No nos extrañes ¿de acuerdo? Regresaremos en 3 horas [nointeract]

source: [Lisa_02]Привет, Макс! Мы вернулись...
spanish: [Lisa_02]¡Hola, Estamos de vuelta...

source: [Max_04]Ну как, удачно сходили?
spanish: [Max_04]Bueno ¿te fue bien?

source: [Alice_13]Ну, так... Платье мне, конечно, не купили. Даже то очень длинное, которое чуть выше колен...
spanish: [Alice_13] Bueno, entonces... Por supuesto, no me compraron un vestido. Incluso este es muy largo, me va justo por encima de las rodillas...

source: [Max_07]А почему не купили?
spanish: [Max_07]¿Por qué no lo compraron?

source: [Alice_01]А вот у мамы спроси...
spanish: [Alice_01]Pero pregúntale a tu madre...

source: [Max_00]Мам?
spanish: [Max_00]mamá?

source: [Ann_01]Алиса, мы это уже обсуждали. Я против платьев, где у тебя всё видно. То, что оно длинное, не значит, что твою задницу не видно через разрез до ушей...[nointeract]
spanish: [Ann_01]Alice, ya hemos discutido esto. Estoy en contra de los vestidos donde tienes todo visible. El hecho de que sea largo no significa que tu trasero no se pueda ver a través de la hendidura hasta las orejas...[nointeract]

source: [Alice_02]Ну, теперь остаётся только мечтать. Спасибо тебе мама за чудесный шоппинг... Лизе тоже понравилось, видимо...
spanish: [Alice_02]Bueno, ahora solo queda soñar. Gracias mamá por una compra maravillosa... A Lisa también le gustó, aparentemente...

source: [Max_01]А что с Лизой? Купальник купили?
spanish: [Max_01]¿Qué pasa con Lisa? ¿Compraste un traje de baño?

source: [Lisa_09]Нет. Мама сказала, что тот который я хотела, слишком дорогой, а остальные слишком открытые...[nointeract]
spanish: [Lisa_09]No. Mamá dijo que el que quería era demasiado caro y los otros demasiado abiertos...[nointeract]

source: [Ann_01]Купальник не может стоить таких денег, а она выбрала дизайнерский какой-то. Как будто мы тут миллионеры все...
spanish: [Ann_01] Un traje de baño no puede valer tanto dinero, pero eligió uno de diseñador. Como si todos fuéramos millonarios aquí...

source: [Max_05]Ясно. А насколько открытыми были остальные?
spanish: [Max_05]Claro. ¿Y qué tan abiertos eran los demás?

source: [Ann_05]Ну тебе бы точно понравилось, как и всем мужикам, кто её бы увидел, но Лиза ещё маленькая, чтобы в таком виде появляться на публике. Так что...
spanish: [Ann_05]Bueno, definitivamente te gustaría, como todos los chicos que la verían, pero Lisa todavía es pequeña para aparecer en público de esta forma. Así que...

source: [Max_03]Всё ясно...
spanish: [Max_03]Todo claro entonces...

source: [Alice_13]В общем, бесполезно потратили время. Но Эрик обещал, что на следующий шоппинг купит нам всё, что мы захотим, да, мам?
spanish: [Alice_13]En general, tiempo perdido. Pero Eric prometió que nos comprará lo que queramos para la próxima compra, ¿eh, mamá?

source: [Max_10]Что?!
spanish: [Max_10]¿Qué?!

source: [Ann_01]Алиса, хватит мечтать. Это всё выглядит так, как будто вы хотите из него выкачать как можно больше денег. Успокойтесь и будьте скромнее...[nointeract]
spanish: [Ann_01] Alice, deja de soñar. Parece que quieres sacarle la mayor cantidad de dinero posible. Cálmate y sé humilde... [nointeract]

source: [Ann_05]Вот, Макс понимает, что это некрасиво клянчить деньги у других...
spanish: [Ann_05]Ahora, Max se da cuenta de que es feo pedir dinero a los demás...

source: [Max_09]Кстати, где он?
spanish: [Max_09]Por cierto, ¿dónde está?

source: [Ann_00]Эрик подъедет к ужину. Сейчас у него какие-то дела. Не переживай, сегодня ты его увидишь.
spanish: [Ann_00]Eric vendrá a cenar. Ahora tiene algunos asuntos. No se preocupen, lo verán hoy.

source: [Max_08]Да я и не переживаю...
spanish: [Max_08]no estoy preocupado...

source: [Ann_05]Вот и отлично. Ладно, поболтаем позже...
spanish: [Ann_05]Eso es genial. Bien, hablemos más tarde...

source: [Max_00]Ага...
spanish: [Max_00]sí...

source: [Ann_05]Привет, Макс! Мы вернулись...
spanish: [Ann_05]¡Hola, Max! Estamos de vuelta...

source: [Max_04]Рассказывайте, что купили?
spanish: [Max_04]Cuéntanos qué compraste?

source: [Lisa_03]А мне Эрик подарил купальник! Именно такой, как я и хотела! Красный, представляешь?!
spanish: [Lisa_03] ¡Y Eric me dio un traje de baño! ¡Exactamente lo que quería! Rojo, ¿te imaginas?!

source: [Max_11]Ясно...
spanish: [Max_11]Claramente...

source: [Lisa_02]Что? Ты за меня не рад? Я же теперь смогу загорать в нормальном виде!
spanish: [Lisa_02]¿Qué? ¿No estás feliz por mí? ¡Ahora podré tomar el sol de una manera normal!

source: [Max_09]Конечно, рад... Что-то ещё хорошее купили?
spanish: [Max_09]Por supuesto, me alegro... ¿Compraste algo bueno?

source: [Lisa_02]Да так, вскую ерунду... Для нас, девочек. Тебе это не интересно...
spanish: [Lisa_02] Sí, eso es una tontería... Para nosotras las chicas. No te interesa...

source: [Max_00]Понятно...
spanish: [Max_00]Está bien...

source: [Alice_07]Ты забыла про самое главное, Лиза. Мне Эрик купил платье! Представляешь?!
spanish: [Alice_07]Te olvidaste de lo más importante, Lisa. ¡Eric me compró un vestido! Puedes imaginarlo?!

source: [Max_10]Да, это чудесно...
spanish: [Max_10]sí, es maravilloso...

source: [Alice_04]Вот именно! Теперь я смогу ходить по клубам, а не сидеть дома вечерами! Эрик такой молодец. Я в восторге!
spanish: [Alice_04] ¡Eso es todo! ¡Ahora puedo ir a clubes en lugar de quedarme en casa por las noches! Eric es genial. ¡Estoy encantada!

source: [Max_11]Поздравляю...
spanish: [Max_11]Felicidades...

source: [Ann_07]Макс, ты какой-то грустный. Что-то случилось? Или мне показалось?
spanish: [Ann_07]Max, estás un poco triste. ¿Pasó algo? ¿O me lo parece?

source: [Max_00]Показалось, мам...
spanish: [Max_00]Creo que te lo Pareció, mama...

source: [Alice_02]Не переживай. Ты всегда можешь заработать и купить себе сам всё, что хочешь...
spanish: [Alice_02]No te preocupes. Siempre puedes ganar y comprarte lo que quieras...

source: [Max_09]Спасибо за совет...
spanish: [Max_09]Gracias por la cena...

source: [Ann_00]Макс, подойди пожалуйста. К нам приехал Эрик. Знакомься...
spanish: [Ann_00]Max, por favor ven. Eric vino a visitarnos. Reunámonos...

source: [Ann_05]Знакомься, это - Эрик. Эрик, это Макс, мой сын...[nointeract]
spanish: [Ann_05]Conoce a Eric. Eric, este es Max, mi hijo...[nointeract]

source: [Eric_01]Мне тоже. Как жизнь, Макс, чем занимаешься?[nointeract]
spanish: [Eric_01]Yo también. ¿Cómo estás, Max, qué haces[nointeract]

source: [Eric_06]Отличные слова, Макс. Ну, надеюсь, найдёшь то, что ищешь...
spanish: [Eric_06]Grandes palabras, Max. Bueno, espero que encuentres lo que buscas...

source: [Max_03]Ага, спасибо...
spanish: [Max_03]sí, gracias...

source: [Eric_00]Понятно. Воздух пинаешь... Ну ничего, в своё время всё изменится...
spanish: [Eric_00]Comprensible. Pateas el aire... Pues nada, a su debido tiempo todo cambiará...

source: [Max_08]Я не пинаю воздух...
spanish: [Max_08]No pateo el aire...

source: [Eric_09]Ого, какие мы дружелюбные, ну что же, не буду тебя утомлять своими вопросами...
spanish: [Eric_09]Vaya, qué amables somos, bueno, no te aburriré con mis preguntas...

source: [Max_09]Ну и ладно...
spanish: [Max_09]Está bien...

source: [Eric_09]Очень приятно, Макс. А ты у нас не очень разговорчивый, да?[nointeract]
spanish: [Eric_09]Encantado de conocerte, Max. Y aquí no eres muy hablador, ¿verdad? [nointeract]

source: [Eric_06]Вот это да! Молодец, Макс. Вот это правильный подход.
spanish: [Eric_06]¡Guau! Bien hecho, Max. Ese es el enfoque correcto.

source: [Max_01]Спасибо...
spanish: [Max_01]Gracias...

source: [Eric_02]Всё ясно с тобой. У нас тут скромный мальчик. Ну, не буду тебя утомлять больше...
spanish: [Eric_02]Todo está claro contigo. Tenemos un chico humilde aquí. Bueno, no te aburriré más...

source: [Max_00]Отлично...
spanish: [Max_00]Excelente...

source: [Eric_02]Ань, а ты не говорила, что у тебя сын такой агрессивный...
spanish: [Eric_02]An, no dijiste que tu hijo era tan agresivo...

source: [Max_09]Ты и не спрашивал...
spanish: [Max_09]no preguntaste...

source: [Eric_02]Извини, Макс, что не оправдал твои ожидания. В любом случае, приятно с тобой познакомиться...[nointeract]
spanish: [Eric_02]Lo siento, Max, por no cumplir con tus expectativas. De todos modos, es un placer conocerte...[nointeract]

source: [Eric_05]Макс, давай сразу на ты. Никаких формальностей. Это же семейный ужин. Так что, давайте будем проще...
spanish: [Eric_05]Max, vamos ahora mismo. Sin trámites. Esta es una cena familiar. Así que hagámoslo simple...

source: [Max_01]Как скажешь...
spanish: [Max_01]Como digas...

source: [Eric_01]Понятно. Видимо, Макс слишком скромный. Ну ничего страшного, я в его возрасте тоже смущался...
spanish: [Eric_01]Comprensible. Aparentemente Max es demasiado modesto. Bueno, está bien, yo también estaba avergonzado a su edad...

source: [Max_08]И ничего я не смущаюсь...
spanish: [Max_08]Y no me avergüenzo de nada...

source: [Eric_09]И что со мной не так? Вот так с первого взгляда делаешь выводы о человеке? Не очень умно... Но для твоего возраста это нормально...[nointeract]
spanish: [Eric_09]¿Y qué me pasa? ¿Es así como sacas conclusiones sobre una persona a primera vista? No muy inteligente... Pero para tu edad, está bien...[nointeract]

source: [Ann_07]Ну, я рада, что вы познакомились и, вроде бы, нашли общий язык. Прошу, Эрик, к столу. Мы завтракаем и ужинаем на свежем воздухе, на веранде, пойдём покажу.[nointeract]
spanish: [Ann_07]Bueno, me alegro de que se conocieran y, al parecer, encontraron cosas en común. Por favor, Eric, a la mesa. Desayunamos y cenamos al aire libre, en la terraza, vamos

source: [Ann_17]Макс, мы с тобой потом поговорим. Ну, Эрик, проходи к столу. Мы обычно ужинаем, да и завтракаем на открытом воздухе, тут у нас веранда...[nointeract]
spanish: [Ann_17]Max, hablaremos contigo más tarde. Bueno, Eric, ve a la mesa. Solemos cenar y desayunar afuera, aquí tenemos una terraza... [nointeract]

source: [Ann_20]Макс! Ты почему себя так ведёшь? Это не только тебя не красит, но и меня позорит, что я тебя так воспитала![nointeract]
spanish: [Ann_20]Max! ¿Por qué te comportas de esta manera? ¡No solo no te queda, sino que también me deshonra que te haya criado así![nointeract]

source: [Ann_01]Вот, так уже лучше. Ладно, надеюсь, это недоразумение из-за голодного желудка. Пойдёмте все к столу, пора ужинать...
spanish: [Ann_01]Eso es mejor. De acuerdo, espero que esto sea un malentendido debido a un estómago hambriento. Vamos a la mesa, es hora de cenar...

source: [Ann_01]Нет, Макс, это точно не нормально. Спишем на то, что ты голодный... Пойдём, Эрик, покажу где мы ужинаем, да и завтракаем. Макс, ты тоже иди ужинать.
spanish: [Ann_01]No, Max, eso definitivamente no es normal. Descartemos el hecho de que tienes hambre... Vamos, muéstrale a Eric dónde cenamos y desayunamos. Max, tú también vas a cenar.

source: [Ann_01]Молчишь? Нечего сказать или стыдно? Будем считать, что ты просто голодный, а не специально хотел нахамить Эрику. Ладно, пойдёмте ужинать...
spanish: [Ann_01]¿Callado? ¿Nada que decir o vergüenza alguna? Supongamos que solo tienes hambre y no quieres específicamente que Eric te juzgue. Ok, vamos a cenar...

source: [Ann_05]Ну что, дети, дождались? Встречайте, к нам приехала тётя Кира!
spanish: [Ann_05]Bueno, niños, ¿esperaron? ¡Conócénos, la tía Kira vino con nosotros!

source: [Max_05]Супер!
spanish: [Max_05]Super!

source: [Kira_01]Это кто тут у нас? Макс? Я тебя не узнала! Почти настоящий мужчина![nointeract]
spanish: [Kira_01]¿Quién está aquí? Max? ¡No te reconocí! ¡Casi un hombre de verdad! [nointeract]

source: [Kira_06]Да я шучу, Макс. Конечно, ты уже мужчина. Вижу, всё у тебя в порядке. И как ты только держишься среди таких девчонок? Кстати, где Лиза и Алиса?
spanish: [Kira_06]Sí, estoy bromeando, Max. Seguro, ya eres un hombre. Veo que estas bien. ¿Y cómo te las arreglas para estar entre estas chicas? Por cierto, ¿dónde están Lisa y Alice?

source: [Max_04]Уже бегут...
spanish: [Max_04]están corriendo...

source: [Kira_07]Лиза? Алиса? Неужели, это вы? Все такие большие, с меня ростом!
spanish: [Kira_07]Lisa?Alice? ¿De verdad eres tú? ¡Todos son tan grandes, de mi altura!

source: [Lisa_03]Тётя Кира! Ура! Я так соскучилась!
spanish: [Lisa_03]Tia Kira, Hurra! ¡Te eché mucho de menos!

source: [Max_02]Хорошую подушку ты нашла...
spanish: [Max_02]Encontraste una buena almohada...

source: [Alice_07]Я так рада, что ты приехала! Ты же надолго, да?
spanish: [Alice_07]¡Estoy tan contenta de que hayas venido! que quedaras mucho tiempo, ¿verdad?

source: [Kira_04]Что, уже выгоняете?!
spanish: [Kira_04]¡¿Ya me estás echando?!

source: [Ann_04]Что ты, Кира, оставайся хоть навсегда! Я тоже очень рада тебя видеть, сестрёнка![nointeract]
spanish: [Ann_04]¡Qué dices, Kira, quédate para siempre! ¡También estoy muy feliz de verte, hermana![nointeract]

source: [Lisa_05]Нет! Она моя! Никому не отдам!
spanish: [Lisa_05]¡No! ¡Ella es mía! ¡No se la daré a nadie!

source: [Max_00]Ну и ладно. Я тогда... потом.
spanish: [Max_00]Está bien. Yo entonces... más tarde.

source: [Ann_01]Кира, ты меня удивляешь! Не в мини-юбке... да ещё и такая нарядная! Неужели, прямо в таком виде летела в самолёте?
spanish: [Ann_01] kira ¡me sorprendes! en una minifalda... y aun tan elegante! Realmente, ¿en esta forma voló en el avión?

source: [Max_07]Да, кстати...
spanish: [Max_07]sí, por cierto...

source: [Kira_05]Нет, что ты. Я прилетела пару дней назад и остановилась в гостинице. Просто... нужно было разобраться кое с чем. Но с делами покончено и специально ради вас я наряжалась всё утро![nointeract]
spanish: [Kira_05]No, no es así. Llegué hace un par de días y me alojé en un hotel. Simplemente... tenía que arreglarme. ¡Pero el negocio se acabó y especialmente para ti me vestí toda la mañana! [nointeract]

source: [Kira_02]Ага. Не буду утомлять вас подробностями, это никому не интересно. Скажу лишь, что всё улажено и теперь я свободна для своей семьи!
spanish: [Kira_02]sí. No te aburriré con detalles, a nadie le interesa. ¡Solo diré que todo está resuelto y ahora soy libre para mi familia!

source: [Kira_03]Да, я прошу прощения, что не предупредила, но не могла завалиться к вам, чтобы тут же убежать. Но я со всем разобралась, всё в порядке, теперь я тут!
spanish: [Kira_03]Sí, me disculpo por no advertir, pero no podría caer sobre ti para escapar de inmediato. Pero lo tengo todo, está bien, ¡ahora estoy aquí!

source: [Max_07]А мне любопытно, что за дела?
spanish: [Max_07]Y tengo curiosidad, ¿cuáles son las cosas?

source: [Ann_02]Макс, ну хватит пытать свою тётю. Она сама расскажет, если захочет, верно? А теперь пойдёмте все в дом, скоро будем завтракать.
spanish: [Ann_02]Max, deja de torturar a tu tía. Ella te dirá si quiere, ¿verdad? Y ahora vamos a la casa, pronto desayunaremos.

source: [Kira_01]Так как у меня было время подготовиться к встрече с вами, я приехала не с пустыми руками и привезла вам кое-что...
spanish: [Kira_01]Como tuve tiempo de prepararme para la reunión contigo, no llegue con las manos vacías y te traje algo...

source: [Max_03]Ух-ты!
spanish: [Max_03]¡Guau!

source: [Kira_07]Я уже в курсе вашей истории с потерянным вещами. Поэтому, я уточнила у вашей мамы ваши размеры и купила лёгкую домашнюю одежду. И, кажется, правильно сделала. В такую жару, дома, лучше носить что-нибудь лёгкое!
spanish: [Kira_07]Ya estoy al tanto de su historia de propiedad perdida. Por lo tanto, verifiqué con tu madre tus medidas y compré ropa ligera para el hogar. Y, al parecer, hizo lo correcto. Con este calor, en casa, ¡es mejor llevar algo ligero!

source: [Lisa_02]Ой! Я обожаю новые вещички. А что ты мне привезла, тётя Кира, а?
spanish: [Lisa_02]¡Oh! Amo las cosas nuevas. ¿Y qué me trajiste?

source: [Max_01]Я думал у нас Алиса шмотки любит...
spanish: [Max_01]Pensé que le gustaba...

source: [Lisa_01]Макс, какой ты глупый, кошмар! Шмотки любят все девушки! Ну так что там?
spanish: [Lisa_01]¡qué estúpida pesadilla eres! ¡A todas las chicas les encanta la ropa! Entonces, ¿qué hay allí?

source: [Kira_05]Так, вы все давайте держите новую одежду, переодевайтесь и встречаемся за столом, где вы завтракаете. Посмотрим, всем ли всё подошло. А тебе, Макс, я ничего не купила. Подумала, что ты можешь и в шортах ходить. Но подарок тебе сделаю, позже решим какой...[nointeract]
spanish: [Kira_05]Entonces, guardemos la ropa nueva, cambiémonos de ropa y reunámonos en la mesa donde desayunan. A ver si todo encaja en todos ellos. Y tú no te compré nada. Pensé que podías caminar en pantalones cortos. Pero te haré un regalo, más tarde decidiremos cuál...[nointeract]

source: [Max_11]Ну где они все?! Если я начну завтракать без них, то потом все только и будут говорить о моей невоспитанности. Давайте уже быстрее!
spanish: [Max_11]Bueno, ¿dónde están todos? Si empiezo a desayunar sin ellos, entonces todos solo hablarán de mis malos modales. ¡Vamos más rápido!

source: [Lisa_02]Ну как вам? Такой классный топ и юбочка и мой любимый цвет, представляете![nointeract]
spanish: [Lisa_02]¿Entonces, qué piensas? Un top y una falda tan geniales y en mi color favorito, ¿te imaginas?[nointeract]

source: [Ann_01]Да, вот только меня немного смущает длина юбки. Видимо, Кира, ты на свой вкус выбирала. Лиза, покрутись, пожалуйста...
spanish: [Ann_01]Sí, pero el largo de la falda me confunde un poco. Al parecer Hermana, elegiste a tu gusto. Lisa, gira, por favor...

source: [Lisa_03]Мне кажется, что не слишком коротко. В самый раз! И теперь так свободно и легко... Спасибо тебе, тётя Кира!
spanish: [Lisa_03]Me parece que no es demasiado corto. ¡Solo bien! Y ahora es tan fácil y gratis... ¡Gracias, tía Kira!

source: [Max_03]Да, длина в самый раз...
spanish: [Max_03]sí, la longitud es la correcta...

source: [Alice_02]Ну всё, теперь моя очередь! Как вам? Лично мне очень нравится! Давно надо было раздеться.
spanish: [Alice_02]¡Eso es todo, ahora es mi turno! ¿Te gusta eso? Personalmente, ¡me gusta mucho! Debería haberme desvestido durante mucho tiempo.

source: [Max_04]Именно!
spanish: [Max_04]¡Exactamente!

source: [Ann_02]Я не поняла. А трусы то на тебе хоть есть? Ты же не планируешь в таком виде ходить дома, Алиса?[nointeract]
spanish: [Ann_02]No comprendo. ¿tienes bragas puestas? ¿No planeas ir a casa así, Alice?[nointeract]

source: [Alice_03]Спасибо, Макс! Мам, а что такого? Ты не представляешь как жарко было в джинсах, а теперь хоть тело дышит. Да и жара такая на улице и дома...
spanish: [Alice_03] Gracias Max! Mamá, ¿qué pasa? No tienes idea de lo caliente que estaba en jeans, pero ahora al menos el cuerpo está respirando. Y el calor es tal en la calle como en la casa...

source: [Ann_01]Ладно, а что там сзади? Ну-ка покрутись...
spanish: [Ann_01]Bien, ¿qué hay ahí atrás? Vamos y gira...

source: [Alice_05]Мам, да всё в порядке. На мне шорты, ничего не видно. Вот, смотри...
spanish: [Alice_05] Mamá, está bien. Llevo pantalones cortos, no se ve nada. Aquí mira...

source: [Ann_12]Алиса, у тебя же всё видно, аж грудь вываливается! Смотри, как Макс таращится. Кажется, он даже завис...
spanish: [Ann_12] Alice, se puede ver todo, ¡tu pecho se está cayendo! Mira a Max mirando. Incluso parece estar congelado...

source: [Max_07]Э... Ну... да...
spanish: [Max_07]E... Bien... Sí...

source: [Alice_02]Мам, я дома могу одеваться так, как мне нравится. Ну и что, что Макс. Я из-за него не буду целыми днями ходить в парандже! Мне удобно, выглядит отлично! Ну а если и увидит что-то, пусть радуется, мне всё равно...
spanish: [Alice_02] Mamá, puedo vestirme como te gusta en casa. ¿Y qué pasa con Max. ¡Gracias a él, no me pondré burka todo el día! ¡Estoy cómoda, se ve genial! Bueno, si ve algo, que sea feliz, no me importa...

source: [Max_02]Отличная речь, сестрёнка!
spanish: [Max_02]¡Gran discurso, hermana!

source: [Ann_04]Ну, теперь и моя очередь. Как вам? Не слишком откровенно?[nointeract]
spanish: [Ann_04]Bueno, ahora es mi turno. ¿Qué te parece? ¿No seas demasiado franco?[nointeract]

source: [Ann_07]Мне кажется, шортики слишком короткие... Я в них еле влезла, если честно. Надо худеть...[nointeract]
spanish: [Ann_07] Me parece que los pantalones cortos son demasiado cortos... Apenas me entro en ellos, para ser honesta. Necesito perder peso...[nointeract]

source: [Kira_03]Ань, всё сидит на тебе просто отлично. И очень идёт этот цвет, кстати... Ну а теперь моя очередь. Сейчас покажу, что себе прикупила...
spanish: [Kira_03]Anh, todo te sienta bien. Y este color va muy bien, por cierto... Bueno, ahora me toca a mí. Ahora te mostraré lo que me compré...

source: [Max_01]Интересно...
spanish: [Max_01]Interesante...

source: [Kira_05]Ну, как я вам? Хороша? И Ань, ни слова больше. Тебе всё кажется слишком открытое или откровенное.[nointeract]
spanish: [Kira_05] Bueno, ¿Te gusta? ¿Esta bien? Y ni una palabra más. Todo te parece demasiado abierto[nointeract]

source: [Kira_07]Вот, слышала, Ань, детям нравится. Естественно, если в семье есть мужчина, это накладывает свои ограничения, но нельзя же быть настолько зажатыми...
spanish: [Kira_07] Aquí, escuché, An, a los chicos les gusta. Naturalmente, si hay un hombre en la familia, esto impone sus propias restricciones, pero uno no puede estar tan cohibida...

source: [Max_04]Верно!
spanish: [Max_04]Está bien!

source: [Ann_04]Ладно, посмотрим. Кира, мне кажется, что не стоило тратиться на подарки. Мы рады, что ты сама смогла к нам приехать... Но всё равно, большое спасибо!
spanish: [Ann_04] Está bien, ya veremos. Kira, me parece que no valía la pena gastar dinero en regalos. Nos alegra que hayas podido venir con nosotros usted mismo... Pero aún así, ¡muchas gracias!

source: [Max_07]Давайте уже завтракать, а то остыло почти всё...
spanish: [Max_07]Desayunemos ya, de lo contrario todo se va a enfriar...

source: Удачи
spanish: Buena suerte

source: Да, жаль, что не купили его...
spanish: Sí, lo siento, no lo compramos...

source: Я бы с удовольствием на это посмотрел...
spanish: Me encantaría ver eso...

source: Слишком дорогой это сколько?
spanish: Demasiado caro ¿cuánto?

source: Насколько открытые?
spanish: ¿Qué tan abierto?

source: Верно, сами разберёмся без Эрика
spanish: Bien, lo resolveremos nosotros mismos sin Eric

source: Кстати, где он?
spanish: Por cierto, ¿dónde está?

source: Очень приятно...
spanish: Qué bien...

source: Я думал он выше...
spanish: Pensé que era más alto...

source: Всё отлично. Ищу себя, так сказать...
spanish: Todo perfectamente. Me estoy buscando a mí mismo, por así decirlo...

source: Да то тем, то этим...
spanish: Sí, entonces esto, luego esto...

source: Отвечаю вот на дурацкие вопросы...
spanish: Estoy respondiendo preguntas estúpidas...

source: Стараюсь больше слушать...
spanish: Intento escuchar más...

source: Типа того...
spanish: Algo como eso...

source: Да было бы о чём говорить...
spanish: Sí, habría algo de qué hablar...

source: Да, мне тоже. Извините...
spanish: Sí, yo también. Perdona...

source: А мне вот не очень...
spanish: Realmente no...

source: Да мне всё равно...
spanish: No me importa...

source: {i}идти к столу{/i}
spanish: {i}Ir a la mesa{/i}

source: Извини, Эрик, я просто не в духе...
spanish: Lo siento Eric, no estoy de muy buen humor...

source: Нормально себя веду...
spanish: Me comporto normalmente...

source: Здравствуй, тётя Кира!
spanish: ¡Hola, tía Kira!

source: Что значит почти? Я настоящий мужчина!
spanish: ¿Qué significa casi? ¡Soy un hombre de verdad!

source: А мне можно тоже обнять свою тётю?
spanish: ¿Puedo abrazar a mi tía también?

source: В гостинице?
spanish: ¿En un hotel?

source: Дела?
spanish: ¿Asuntos?

source: Так ты два дня здесь?
spanish: ¿Así que estás aquí por dos días?

source: Да не стоит...
spanish: Sí, no merece la pena...

source: Хорошо, тётя Кира!
spanish: ¡Muy bien, tía Kira!
