Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/punishment.po
Languages: spanish

source: [Ann_16] Прежде, чем мы начнём, кое-кто заслуживает наказания и сейчас все на это посмотрят...
spanish: [Ann_16] Antes de empezar, algunas personas merecen ser castigadas y ahora todo el mundo lo verá...

source: [Ann_18] Итак, Макс, ты первый...
spanish: [Ann_18] Entonces, Max, eres el primero...

source: [Ann_18] Макс, теперь твоя очередь...
spanish: [Ann_18] Max, ahora es tu turno...

source: [Ann_18] Макс, иди сюда...
spanish: [Ann_18] Max, ven aquí...

source: [Ann_18] Так, Лиза, начнём с тебя...
spanish: [Ann_18] Entonces, Lisa, comencemos contigo...

source: [Ann_18] Теперь Лиза...
spanish: [Ann_18] Ahora Lisa...

source: [Ann_18] Лиза, подойди-ка ко мне.
spanish: [Ann_18] Lisa, ven aqui.

source: [Ann_18] Алиса, начнём с тебя...
spanish: [Ann_18] Alice, comencemos contigo...

source: [Ann_18] Теперь ты, Алиса...
spanish: [Ann_18] Ahora tú, Alice...

source: [Ann_18] Алиса, подойди-ка сюда.
spanish: [Ann_18] Alice, ven aquí.

source: [Ann_12] Да, напоминаю всем. С сегодняшнего дня все наказания будут в обнажённом виде. Да, я понимаю, что это непедагогично, но очень эффективно.
spanish: [Ann_12] sí, les recuerdo a todos. A partir de hoy, todos los castigos serán desnudos. Sí, entiendo que esto no es pedagógico, pero sí muy efectivo.

source: [Max_10] Но мам...
spanish: [Max_10] Pero mamá...

source: [Ann_16] Я знаю, Макс, но уговаривать и пытаться вас убедить другим способом у меня нет ни сил ни времени. Чем более унизительно наказание, тем у вас будет меньше желания нарушить правила.
spanish: [Ann_16] Lo sé, Max, pero no tengo tiempo para persuadirte y tratar de persuadirte de otra manera. Cuanto más humillante sea el castigo, menos ganas tendrás de romper las reglas.

source: [Lisa_09] Мам, и что, нам с Алисой придётся раздеваться догола прямо перед Максом? А если он разденется, нам смотреть на этот... его... ну...
spanish: [Lisa_09] mamá, y ¿Alice y yo tendremos que desnudarnos justo en frente de Max? Y si se desnuda, veremos esto... su... pene...

source: [Max_07] Что, страшно?
spanish: [Max_07] ¿te da miedo?

source: [Ann_00] Да, Лиза. Видишь, ты уже боишься. Значит, приложишь все усилия, чтобы тебя не наказали. Уже правила работают, а стоит один раз вам быть униженными перед всей семьёй...
spanish: [Ann_00] sí, Lisa. Mira, ya tienes miedo. Por lo tanto, harás todo lo posible por no ser castigada. Las reglas ya funcionan, y una vez deberías ser humillado frente a toda la familia...

source: [Max_09] А если ты накосячишь? Кто тебя будет наказывать?
spanish: [Max_09] ¿Qué pasa si escribes? ¿Quién te castigará?

source: [Ann_02] Макс, ну что за ерунда. Что я могу нарушить? Я же ваша мама и всегда даю вам пример для подражания...
spanish: [Ann_02] Max, qué tontería. ¿Qué puedo violar? Soy tu mamá y siempre te doy un modelo a seguir...

source: [Max_08] Э... Ты уверена?
spanish: [Max_08] E... ¿Estás segura?

source: [Ann_04] Да, Макс, я уверена. Но даже если я и совершу ошибку, то меня сможет наказать, допустим, Эрик... Но этого не случится. Я соблюдаю свои же правила!
spanish: [Ann_04] sí, Max, estoy segura. Pero incluso si cometo un error, puedo ser castigada, digamos, Eric... Pero eso no va a suceder. ¡Sigo mis propias reglas!

source: [Max_09] Ага, уж он то накажет...
spanish: [Max_09] sí, va a castigarte...

source: [Ann_12] Макс, ты слишком много говоришь... Ладно, дам вам последнюю поблажку - в ближайший месяц можете оставаться в трусах во время наказания. Но если и это никак вас не образумит, то всё, будете раздеваться догола. И больше никаких предупреждений. Теперь всё будет строго.
spanish: [Ann_12] Max, dices demasiado... Está bien, te daré una última indulgencia: el próximo mes puedes quedarte en ropa interior durante el castigo. Pero si eso no te hace cambiar de ninguna manera, entonces es todo, te desnudarás. Y no más advertencias. Ahora todo será riguroso.

source: [Ann_12] А так как месяц прошёл, а вы всё так же не взялись за ум, то с этого момента наказывать я вас буду полностью голых! Как и обещала...
spanish: [Ann_12] Y como ha pasado un mes, y aún no tienes ni idea, ¡a partir de ahora te castigaré completamente desnudo! Como fue prometido...

source: [Lisa_11] Ой, нет! Не надо, мам!
spanish: [Lisa_11] ¡Oh, no! ¡No, mamá!

source: [Alice_16] Это беспредел какой-то!
spanish: [Alice_16] ¡Esto es una especie de anarquía!

source: [Ann_19] Тихо! У вас был шанс этого избежать. Если вам не стыдно за свою безалаберность, то, надеюсь, станет стыдно получать по голому заду на глазах у всех!
spanish: [Ann_19] Tranquilo! Tuviste la oportunidad de evitarlo. Si no te avergüenzas de tu descuido, entonces, espero, ¡será vergonzoso recibir tu castigo desnudo frente a todos!

source: [Ann_19] Макс! Я вынуждена отчитать тебя перед всеми, так как у нас в семье не должно быть никаких секретов.
spanish: [Ann_19] Max! Tengo que reprenderte frente a todos, porque no deberíamos tener ningún secreto en nuestra familia.

source: [Max_10] Я снова не виноват!
spanish: [Max_10] No soy culpable otra vez!

source: [Ann_17] Не виноват, значит? Снова? Кажется, ты не осознаёшь, что это последнее предупреждение и в следующий раз я тебя выпорю на глазах у сестёр. Ты меня понял? А теперь рассказывай, что натворил, чтобы все были в курсе! [nointeract]
spanish: [Ann_17] no eres culpable entonces? ¿Una vez más? Parece que no te das cuenta de que esta es la última advertencia y la próxima vez te golpeare frente a mis hermanas. ¿Tu me entendiste? ¡Y ahora cuéntanos qué hiciste para que todos sepan [nointeract]

source: [Max_10] Я не виноват!
spanish: [Max_10] ¡No soy culpable!

source: [Ann_17] Не виноват, значит? А я думаю, что ещё как виноват. В этот раз тебе повезло, это всего лишь первое предупреждение. Надеюсь, второго не потребуется... Кстати, можешь всем рассказать, что ты натворил... [nointeract]
spanish: [Ann_17] no eres culpable, entonces? Yo creo que todavía tienes la culpa. Esta vez tienes suerte, es solo la primera advertencia. Espero que no necesites una segunda... Por cierto, ¿puedes decirle a todo el mundo lo que hiciste... [nointeract]

source: [Lisa_12] Он видел меня голой, мам! Накажи его! Почему он отделывается только предупреждением? Пусть получит, что заслужил!
spanish: [Lisa_12] ¡Me vio desnuda, mamá! ¡Castígalo! ¿Por qué se va con solo una advertencia? ¡Que consiga lo que se merece!

source: [Max_11] Да ничего я не заслужил!
spanish: [Max_11] ¡Sí, no merecía nada!

source: [Alice_16] Случайно? Врёт он всё, мам! Он стоял и пялился на меня!
spanish: [Alice_16] ¿por casualidad? ¡Miente, mamá! ¡Se levantó y me miró fijamente!

source: [Max_11] Да, я мимо проходил!
spanish: [Max_11] sí, ¡pasé!

source: [Ann_14] Очень хочу надеяться, что это было случайно. Тем не менее, ты пойман и как я уже сказала, получаешь предупреждение.
spanish: [Ann_14] Realmente espero que haya sido accidental. Sin embargo, estás atrapado y, como dije, estás siendo advertido.

source: [Max_10] Больше это не повторится!
spanish: [Max_10] ¡No volverá a suceder!

source: [Ann_14] Очень хочу надеяться, что ты это сделал не специально и просто проходил мимо. Тем не менее, ты пойман и как я уже сказала, получаешь предупреждение.
spanish: [Ann_14] Realmente espero que haya sido accidental. Sin embargo, estás atrapado y, como dije, estás siendo advertido.

source: [Max_10] Да, я мимо проходил!
spanish: [Max_10] sí, ¡pasé!

source: [Ann_14] У тебя есть ещё время подумать над своим поведением. Надеюсь, следующего раза не будет!
spanish: [Ann_14] Todavía tienes tiempo para pensar en tu comportamiento. ¡Esperemos que no haya otro momento!

source: [Max_10] Да, мам...
spanish: [Max_10] sí, mamá...

source: [Alice_16] Случайно? Мам! Он всё врёт! Он подглядывал и, может быть, даже паука подбросил! А ты знаешь, как я боюсь пауков...
spanish: [Alice_16] ¿por casualidad? ¡Mamá! ¡Él está mintiendo! ¡Echó un vistazo y tal vez incluso arrojó una araña! Y sabes el miedo que le tengo a las arañas...

source: [Max_09] Трусиха!
spanish: [Max_09] Cobarde!

source: [Ann_18] Ты не закончил, Макс. Продолжай... [nointeract]
spanish: [Ann_18] No has terminado, Max. Adelante... [nointeract]

source: [Ann_18] Дальше, Макс, мы тебя внимательно слушаем... [nointeract]
spanish: [Ann_18] continua Max, te estamos escuchando atentamente... [nointeract]

source: [Ann_18] А ты про кое-что ещё не забыл? [nointeract]
spanish: [Ann_18] ¿Has olvidado algo más? [nointeract]

source: [Ann_16] У тебя есть ещё время подумать над своим поведением. Надеюсь, следующего раза не будет!
spanish: [Ann_16] Todavía tienes tiempo para pensar en tu comportamiento. ¡Esperemos que no haya otro momento!

source: [Max_14] Да, мам...
spanish: [Max_14] sí, mamá...

source: [Ann_12] В общем, на этот раз вопрос уладили. Все сделали выводы, а кое-кто и серьёзно задумается. Да, Макс? Можешь не отвечать.
spanish: [Ann_12] En general, esta vez se ha resuelto el asunto. Todos han sacado conclusiones y algunos lo pensarán seriamente. ¿Sí, Max? No puedes contestar.

source: [Ann_16] Макс! Сейчас ты будешь наказан, сам знаешь за что! [nointeract]
spanish: [Ann_16] ¡Max! Ahora serás castigado, tú mismo sabes por qué [nointeract]

source: [Ann_14] [succes!t]Ты знаешь, Макс, всё говорит о том, что ты виноват и должен быть наказан. Но поверю тебе на слово, что это была какая-то ошибка. Надеюсь, я не пожалею о своём решении...
spanish: [Ann_14] [Sabes, Max, todo dice que eres culpable y debes ser castigado. Pero te tomo la palabra de que fue un error. Espero no arrepentirme de mi decisión.....

source: [Max_08] Спасибо, мам!
spanish: [Max_08] ¡Gracias, mamá!

source: [Ann_19] [failed!t]Вот так просто? "Я не виноват" и всё забудем? Нет, Макс, со мной эти шуточки не прокатят. Давай, снимай [_text!t] и ложись на мои колени. Надеюсь, ты сегодня в трусах... [nointeract]
spanish: [Ann_19] [¿Así de fácil? ¿"No fue mi culpa" y olvidar todo el asunto? No, Max, no hago eso conmigo. Vamos, quítate el [¡texto!t] y ponte en mi regazo. Espero que lleves ropa interior esta noche. [nointeract]

source: [Ann_18] Ну и долго я буду ждать?! Давай ложись...
spanish: [Ann_18] ¡¿Cuánto tiempo voy a esperar?! Vete a la cama.

source: [Ann_16] У Макса несколько провинностей... Он их прекрасно знает и перечислять я их не стану. Сейчас он получит за все сразу!
spanish: [Ann_16] Max tiene varios delitos... Él las conoce bien y no voy a enumerarlas. ¡Ahora las tendrá todas a la vez!

source: [Ann_16] [_text!t]
spanish: [Ann_16] [_texto!t].

source: [Max_14] [impact_reduced!t]{m}Мама наказывает меня прямо перед сёстрами... Это так унизительно...{/m}
spanish: [Max_14] [impact_reduced!t]{m}Mi mamá me castiga delante de mis hermanas.... Es tan humillante...{/m}

source: [Ann_12] Ну вот. Теперь все всё поняли? Ведите себя хорошо и вас не ждёт эта участь...
spanish: [Ann_12] Ya está. ¿Lo entendéis todos ahora? Comportaos y no sufriréis este destino....

source: [Ann_12] Ну, Макс, раздевайся до трусов. Остальные просто посмотрят, что бывает, когда кто-то косячит... [nointeract]
spanish: [Ann_12] Bueno, Max, desnúdate hasta la ropa interior. El resto de nosotros vamos a ver lo que pasa cuando alguien mete la pata.... [nointeract]

source: [Ann_12] Ну, Макс, снимай шорты. Остальные просто посмотрят, что бывает, когда кто-то косячит... [nointeract]
spanish: [Ann_12] Bueno, Max, quítate los calzoncillos. El resto de nosotros vamos a ver lo que pasa cuando alguien mete la pata.... [nointeract]

source: [Ann_12] Ну, Макс, раздевайся. Остальные просто посмотрят, что бывает, когда кто-то косячит... [nointeract]
spanish: [Ann_12] Bueno, Max, desvístete. El resto de nosotros veremos lo que pasa cuando alguien mete la pata..... [nointeract]

source: [Ann_14] Хорошо. А теперь, ложись на мои колени и приступим, а то все голодные сидят...
spanish: [Ann_14] Bien. Ahora, ponte en mi regazo y empecemos, porque todo el mundo tiene hambre...

source: [Max_14] [impact_reduced!t]{m}Блин... Все с таким интересом смотрят, как меня наказывают... Это так унизительно...{/m}
spanish: [Max_14] [impact_reduced!t]{m}Mierda... Todo el mundo está tan interesado en ver como me castigan..... Es tan humillante...{/m}

source: [Ann_12] Ну всё, Макс, одевайся. Надеюсь, ты сделал выводы и постараешься больше не попадать в такую унизительную ситуацию...
spanish: [Ann_12] Muy bien, Max, vístete. Espero que hayas aprendido la lección e intentes no volver a meterte en una situación tan humillante....

source: [Ann_16] [_text!t] [nointeract]
spanish: [Ann_16] [ [nointeract]

source: [Max_08] Мам, не нужно наказывать Лизу. Она правда старалась, я сам видел. Ну и я помогу ей подтянуть оценки.
spanish: [Max_08] Mamá, no tienes que castigar a Lisa. Realmente lo intentó, lo vi. Bueno, la ayudaré a subir sus notas.

source: [Ann_12] Нет, Макс, и даже не пытайся меня уговорить. Ты и сам накосячил... А ты, Лиза, не стой столбом, шевелись давай...
spanish: [Ann_12] No, Max, y ni siquiera trates de convencerme. Tú también has cometido un error. Y tú, Lisa, no te quedes ahí parada, vamos...

source: [Ann_00] [succes!t]Хорошо, Макс, в этот раз я не стану её наказывать. Надеюсь, я не пожалею о своём решении... А ты, Лиза, благодари брата, да учись давай, а то в следующий раз не помилую...
spanish: [Ann_00] [Está bien, Max, no la castigaré esta vez. Espero no arrepentirme de mi decisión... Y tú, Lisa, dale las gracias a tu hermano, y aprende, o la próxima vez no te perdonaré...

source: [Lisa_02] Спасибо тебе, Макс!
spanish: [Lisa_02] ¡Gracias, Max!

source: [Ann_12] [failed!t]Нет, Макс, твои уговоры ей не помогут. Получит то, что заслужила. А ты, Лиза, не стой столбом, шевелись давай...
spanish: [Ann_12] [No, Max, no puedes convencerla. Tendrá lo que se merece. Y tú, Lisa, no te quedes ahí parada, muévete...

source: [Lisa_10] Мам... Я не специально... Просто, задание было сложное...
spanish: [Lisa_10] Mamá. No lo hice a propósito. Es sólo que la tarea era difícil...

source: [Ann_14] Сложное? У тебя была куча времени, чтобы подготовиться! Сидишь в своём телефоне вечно вместо того, чтобы учиться. [_text!t]
spanish: [Ann_14] ¿Complicado? ¡Tuviste mucho tiempo para prepararte! Sentado en tu teléfono para siempre en lugar de estudiar. [_text!t]

source: [Ann_12] Лиза. Мне нужно всем объяснять за что ты сейчас будешь наказана? Молчишь? Значит, знаешь... Всё, давай раздевайся до трусов и быстро, без разговоров!
spanish: [Ann_12] Lisa. ¿Tengo que explicarles a todos por qué estás a punto de ser castigada? ¿No vas a decir nada? Entonces ya lo sabes. Vamos, desnúdate hasta la ropa interior y rápido, ¡sin hablar!

source: [Ann_12] Лиза. Твой классный руководитель говорит, ты плохо себя ведёшь в школе! Молчишь? Значит, это правда... Всё, давай раздевайся догола и быстро, без разговоров!
spanish: [Ann_12] Lisa. ¡Tu profesor de clase dice que te estás portando mal en la escuela! ¿No dices nada? Entonces es verdad. ¡Vamos, desnúdate y rápido, sin hablar!

source: [Ann_12] Лиза. Мне нужно всем объяснять за что ты сейчас будешь наказана? Молчишь? Значит, знаешь... Всё, давай раздевайся и быстро, без разговоров!
spanish: [Ann_12] Lisa. ¿Tengo que explicarles a todos por qué estás a punto de ser castigada? ¿No vas a decir nada? Entonces ya lo sabes. ¡Vamos, desvístete y rápido, sin hablar!

source: [Ann_18] [_text!t]
spanish: [Ann_18] [_texto!t].

source: [Ann_18] [_text!t] [nointeract]
spanish: [Ann_18] [ [nointeract]

source: [Max_08] Мам, не нужно наказывать Лизу. Обещаю, что бы там ни было, я поработаю с ней над поведением, честно. Вот увидишь, проблем больше не будет!
spanish: [Max_08] Mamá, no tienes que castigar a Lisa. Te prometo que, sea lo que sea, trabajaré en su comportamiento, de verdad. ¡Ya verás, no habrá más problemas!

source: [Ann_12] Нет, Макс! И скажи спасибо, что я не наказываю и тебя вместе с ней... А ты, Лиза, не стой столбом, шевелись давай...
spanish: [Ann_12] ¡No, Max! Y agradece que no te castigue junto con ella... Y tú, Lisa, no te quedes ahí parada, muévete...

source: [Ann_00] [succes!t]Хорошо, Макс, в этот раз я не стану её наказывать. Надеюсь, я не пожалею о своём решении... А ты, Лиза, можешь одеваться. Скажи спасибо Максу, что сегодня осталась безнаказанной. Но не думай, что я всегда буду такой доброй...
spanish: [Ann_00] [Está bien, Max, no la castigaré esta vez. Espero no arrepentirme de mi decisión.... Y tú, Lisa, puedes vestirte. Puedes darle las gracias a Max por haberse salido con la suya hoy. Pero no creas que siempre seré tan amable.

source: [Max_07] {m}На одних "спасибо" далеко не уедешь... Нужно придумать и для себя что-то хорошее. Думаю, Лизу удастся уговорить смотреть ужастики без маечки. Это точно лучше, чем получать по голой заднице от мамы у всех на глазах! И поговорить с ней лучше, пока моя доброта свежа в её памяти...{/m}
spanish: [Max_07] {m}Las gracias por sí solas no te llevarán lejos.... Tenemos que hacer algo bueno por nosotros mismos. Creo que podemos hacer que Lisa vea una película de terror sin camiseta. Es mejor que su madre le patee el culo desnuda delante de todos. Y mejor hablo con ella mientras mi bondad está fresca en su mente...

source: [Max_04] {m}А вот это мне уже нравится... Сестрёнка сверкает своими классными сиськами... Можно смотреть и ничего за это не будет! Красота!{/m}
spanish: [Max_04] {m}Este ya me gusta... Sis está mostrando sus tetas bonitas ... ¡Puedes verlo y no pasará nada! ¡Es precioso!

source: [Max_04] {m}Хоть Лиза и получает сейчас по своей миленькой попке, но зато можно полюбоваться и всем остальным... А видно много чего интересного!{/m}
spanish: [Max_04] {m}A pesar de que Lisa está recibiendo ahora su pequeño trasero lindo, pero se puede admirar el resto de ella.... ¡Y hay mucho que ver!

source: [Lisa_09] Ма-ам, я больше не буду... Ай... В смысле, буду лучше учиться. Извини...
spanish: [Lisa_09] Mamá, no lo haré más. Ouch. Quiero decir, estudiaré mejor. Lo siento, mamá.

source: [Ann_00] Конечно, будешь. [_text!t] Совсем расслабилась.
spanish: [Ann_00] Claro que sí. [Estoy tan relajado.

source: [Lisa_10] Ой... Мам! Больно!
spanish: [Lisa_10] Ay. ¡Mamá! ¡Duele!

source: [Ann_16] Давай терпи! Плохо вела себя в школе - получила по голой заднице у всех на глазах.
spanish: [Ann_16] Vamos, ¡ten paciencia conmigo! Si te portas mal en la escuela, te patean el culo desnudo delante de todos.

source: [Ann_16] Давай терпи! Получила двойку - получила по голой заднице у всех на глазах.
spanish: [Ann_16] ¡Tienes que ser paciente! Si obtienes una D, te patean el culo desnudo delante de todos.

source: [Ann_12] Лиза, надеюсь, ты извлекла урок из этого наказания и больше это не повторится. А теперь одевайся!
spanish: [Ann_12] Lisa, espero que hayas aprendido la lección de este castigo y no vuelva a ocurrir. ¡Ahora vístete!

source: [Ann_12] Лиза, надеюсь, ты извлекла урок из этого наказания. Да, тебе было стыдно и неприятно, что все пялились на тебя, но надеюсь, ты всё поняла и больше это не повторится. А теперь одевайся!
spanish: [Ann_12] Lisa, espero que hayas aprendido la lección de este castigo. Sí, estabas avergonzada e incómoda con todo el mundo mirándote, pero espero que hayas aprendido y no vuelva a ocurrir. ¡Ahora vístete!

source: [Ann_16] Подходи, подходи, Алиса, чего ты там мнешься. Штаны снимай, есть разговор!
spanish: [Ann_16] Vamos, vamos, Alice, ¿por qué estás inquieta? ¡Quítate los pantalones, estamos hablando!

source: [Ann_16] Подходи, подходи, Алиса, чего ты там мнешься. Снимай шорты, есть разговор!
spanish: [Ann_16] Vamos, vamos, Alice, ¿qué haces ahí? ¡Quítate los calzoncillos, estamos hablando!

source: [Alice_12] Мам, за что? Что я такого сделала?
spanish: [Alice_12] Mamá, ¿por qué? ¿Qué he hecho?

source: [Max_08] Мам, не нужно наказывать Алису. Это не её сигареты, к ней сегодня подружка приходила, наверное, она забыла.
spanish: [Max_08] mamá, no castigues a Alice. No son sus cigarrillos, su novia vino a verla hoy, probablemente se olvidó.

source: [Ann_12] Нет, Макс, даже не пытайся её оправдывать. Ты и сам накосячил... Алиса, пошевеливайся...
spanish: [Ann_12] No, Max, ni siquiera intentes justificarla. Tú mismo lo arruinaste... Alicia, muévete...

source: [Ann_14] [succes!t]Хорошо, Макс, сегодня я не стану её наказывать. Надеюсь, я не пожалею об этом... Скажи брату спасибо, Алиса, что заступился, и не приглашай больше сюда таких подружек, хорошему они не научат...
spanish: [Ann_14] [¡éxito!t] Está bien, Max, no la voy a castigar hoy. Espero no arrepentirme... Da gracias a tu hermano, Alice, por interceder, y no invites más a esas novias aquí, no enseñarán cosas buenas...

source: [Alice_13] Хорошо, мам. Спасибо, Макс, я этого не забуду.
spanish: [Alice_13] Muy bien, mamá. Gracias, Max, no olvidaré esto.

source: [Ann_16] [failed!t]Нет, Макс, твои уговоры ей не помогут. Получит в любом случае, не за себя, так за подружку. Не будет водится с такими, до добра они не доведут...
spanish: [Ann_16] [No, Max, no vas a ayudarla. Lo conseguirá de todos modos, no por ella, sino por su amiga. Ella no correrá con esa gente, no harán ningún bien....

source: [Alice_13] Мам... Это не мои сигареты... Я не курю, честно...
spanish: [Alice_13] Mamá... No son mis cigarrillos. Yo no fumo, de verdad.

source: [Ann_14] Не твои? А чьи они тогда? Быстро снимай штаны!
spanish: [Ann_14] ¿No son tuyas? ¿De quién son entonces? ¡Rápido, quítate los pantalones!

source: [Alice_06] Мам, но я сегодня без трусиков... Пусть Макс уйдёт или отвернётся, хотя бы...
spanish: [Alice_06] Mamá, pero esta noche no llevo bragas... Haz que Max se vaya o que se dé la vuelta, al menos...

source: [Ann_20] Ты ещё и без трусов?! Сейчас ещё и за это получишь! Макс пусть смотрит, а тебе будет стыдно. Может тогда за ум возьмёшься!
spanish: [Ann_20] ¡¿No llevas bragas?! ¡Te voy a pillar por eso también! Deja que Max mire y te avergonzarás. ¡Quizás entonces te des cuenta!

source: [Max_09] {m}Ничего себе! А что это на Алисе делают трусики?! Мы же с ней договорились... Ну всё, сестрёнка, считай ты попала... и куда больше, чем есть сейчас!{/m}
spanish: [Max_09] {m}¡Vaya! ¡¿Qué hacen las bragas de Alice en ella?! Pensé que teníamos un trato. Eso es, hermana, estás en problemas. ¡y mucho más grande de lo que eres ahora!

source: [Ann_14] Не твои? А чьи они тогда? Быстро шорты снимай!
spanish: [Ann_14] ¿No son tuyas? ¿De quién son entonces? ¡Quítate los calzoncillos!

source: [Alice_06] Мам, но под ними нет трусиков... Пусть Макс уйдёт или отвернётся, хотя бы...
spanish: [Alice_06] Mamá, pero no hay bragas debajo... No puede Max irse o mirar hacia otro lado, al menos.

source: [Ann_00] А вот нечего целый день в пижаме по дому шарахаться... Совсем разленилась! Макс пусть смотрит, а тебе будет стыдно. Может тогда за ум возьмёшься!
spanish: [Ann_00] ¡No deberías estar en casa en pijama todo el día! ¡Eres un vago! Deja que Max mire y te avergonzarás. ¡Quizás entonces espabiles!

source: [Ann_12] Так, Алиса, раздевайся до трусов. Надеюсь, не надо объяснять, за что я тебя сейчас буду наказывать и сама всё понимаешь...
spanish: [Ann_12] Alice, desnúdate hasta la ropa interior. Espero no tener que explicarte por qué te voy a castigar ahora y que lo entiendas todo....

source: [Alice_06] Мам, но под шортами нет трусиков... Пусть Макс уйдёт или отвернётся, хотя бы...
spanish: [Alice_06] Mamá, pero no hay bragas bajo los calzoncillos... Haz que Max se vaya o que se dé la vuelta, al menos...

source: [Ann_16] Тогда раздевайся догола, так наказание даже эффективней будет. А Макс пусть смотрит, как и все остальные...
spanish: [Ann_16] Entonces desnúdate, es aún más efectivo como castigo. Y deja que Max mire como todos los demás....

source: [Ann_12] Так, Алиса, раздевайся. Надеюсь, не надо объяснять, за что я тебя сейчас буду наказывать и сама всё понимаешь...
spanish: [Ann_12] Alice, quítate la ropa. Espero no tener que explicarte por qué voy a castigarte ahora y que lo entiendas todo....
