Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/punishment.po
Languages: spanish

source: [Max_07] {m}Посмотрим, станет ли Алиса посговорчивей, если я перестану вмешиваться... Главное, успеть поговорить с ней, пока ей будет ещё больно сидеть!{/m}
spanish: [Max_07] {m}A ver si Alice se muestra más cooperativa si dejo de interferir..... ¡Lo importante es hablar con ella mientras todavía le duele!

source: [Ann_12] Нет, Макс! И скажи спасибо, что я не наказываю и тебя вместе с ней... Алиса, пошевеливайся...
spanish: [Ann_12] ¡No, Max! ¡Y agradece que no te castigue junto con ella! Alice, muévete.

source: [Ann_14] [succes!t]Хорошо, Макс, сегодня я не стану её наказывать. Надеюсь, я не пожалею об этом... Можешь одеваться, Алиса, да скажи брату спасибо, что заступился. И не приглашай сюда больше таких подружек, хорошему они не научат...
spanish: [Ann_14] [Está bien, Max, no la castigaré hoy. Espero no arrepentirme.... Puedes vestirte, Alice, y darle las gracias a tu hermano por defenderte. Y no invites más novias como esa aquí, no te enseñarán nada bueno....

source: [Max_09] {m}Ага, как же, не забудет она... Хм... Может, стоит попросить у неё что-нибудь, чтобы она не думала, что моя доброта безвозмездна?! И сделать это нужно сегодня, пока она ещё под впечатлением...{/m}
spanish: [Max_09] {m}Sí, bueno, no lo olvidará. Hmm. Tal vez debería pedirle algo para que no piense que mi amabilidad es gratuita. Y debería hacerlo hoy mientras aún está impresionada...

source: [Alice_15] Ай, больно же! Мам, я больше не буду!!!
spanish: [Alice_15] ¡Ay, duele! ¡¡¡Mamá, no lo volveré a hacer!!!

source: [Max_04] {m}Вот в такие моменты я не жалею, что нас наказывают практически голыми на глазах друг у друга! Даже порно не надо, когда такое шоу в паре метров от меня!{/m}
spanish: [Max_04] {m}¡Es en momentos como éste cuando no me arrepiento de que nos castiguen prácticamente desnudos el uno frente al otro! ¡Ni siquiera necesito porno cuando estoy a sólo unos metros de distancia!

source: [Max_04] {m}Люблю, когда Алису наказывают... Стервозинка она та ещё, но без последствий полюбоваться её голыми прелестями в других ситуациях опасно для жизни!{/m}
spanish: [Max_04] {m}Me encanta cuando castigan a Alice. Es un poco zorra, pero es de vida o muerte admirar su desnudez en otras situaciones sin repercusiones.

source: [Ann_17] Я знаю, что не будешь. Заслужила наказание, терпи!
spanish: [Ann_17] Sé que no lo harás. ¡Mereces ser castigado, aguántalo!

source: [Alice_15] Ай! Ма-ам! Больно же! Мам, я больше не буду!!!
spanish: [Alice_15] ¡Ay! ¡Mamá! ¡Duele! ¡¡¡Mamá, no lo volveré a hacer!!!

source: [Ann_16] Давай не мамкай тут! Я знаю, что не будешь. Заслужила наказание, терпи!
spanish: [Ann_16] ¡No te hagas la remolona! Sé que no lo harás. Te mereces un castigo, ¡así que cógelo!

source: [Ann_12] Так, всё, надевай свои джинсы. Надеюсь, ты осознала свои поступки и следующего раза не будет...
spanish: [Ann_12] Muy bien, ya está, ponte los vaqueros. Espero que te des cuenta de lo que has hecho y no haya una próxima vez .....

source: [Ann_12] Так, всё, надевай свои шорты. Надеюсь, ты осознала свои поступки и следующего раза не будет...
spanish: [Ann_12] Muy bien, ya está, ponte los calzoncillos. Espero que te des cuenta de lo que has hecho y no haya una próxima vez .....

source: [Ann_12] Ну что, получила урок? Стыдно? Правильно. Должно быть стыдно. Надеюсь, это больше не повторится. А теперь, одевайся...
spanish: [Ann_12] ¿Has aprendido la lección? ¿Avergonzado? Así es. Debería ser vergonzoso. Espero que no vuelva a suceder. Ahora, vístete.

source: Ну, я случайно оказался рядом с душем, когда там была Лиза...
spanish: Bueno, resulta que estaba cerca de la ducha cuando Lisa estaba allí....

source: Ну, я оказался случайно рядом с душем, где мылась Алиса...
spanish: Bueno, resulta que estaba cerca de la ducha donde Alice se estaba lavando.....

source: Ну, я подглядывал за тобой, мам...
spanish: Bueno, te estaba espiando, mamá.

source: Ну, я подглядывал за вами с Эриком...
spanish: Bueno, os he estado espiando a ti y a Eric.

source: Ну, я плохо себя вёл...
spanish: Bueno, me he portado mal...

source: Я же не виноват!
spanish: ¡No es culpa mía!

source: штаны
spanish: pantalones

source: шорты
spanish: pantalones cortos

source: {i}снять штаны{/i}
spanish: {i}pantalones fuera

source: Если вы не в курсе, Макс будет наказан за то, что подглядывал за Лизой. Я уже предупреждала, что не люблю, когда кто-то нарушает личное пространство...
spanish: Por si no lo sabías, Max está castigado por espiar a Lisa. Ya te he advertido que no me gusta cuando alguien viola mi privacidad.....

source: Если вы не в курсе, Макс будет наказан за то, что подглядывал за Алисой. Я уже предупреждала, что не люблю, когда кто-то нарушает личное пространство...
spanish: Por si no lo sabías, Max está siendo castigado por espiar a Alice. Ya le he advertido que no me gusta cuando alguien viola mi privacidad.....

source: Если вы не в курсе, Макс будет наказан за то, что подглядывал за мной. Я уже предупреждала, что не люблю, когда кто-то нарушает личное пространство...
spanish: Por si no lo sabías, Max está siendo castigado por espiarme. Ya le he advertido que no me gusta cuando alguien viola mi intimidad.....

source: Если вы не в курсе, Макс будет наказан за то, что подглядывал за мной... с Эриком. Я уже предупреждала, что такое недопустимо!
spanish: Por si no lo sabías, Max está siendo castigado por espiarme con Eric. ¡Ya le he advertido que esto es inaceptable!

source: Если вы не в курсе, Макс будет наказан за своё отвратительное поведение. Надеюсь, теперь ты будешь хорошенько думать о том, что делаешь и что говоришь!
spanish: Por si no lo sabes, Max será castigado por su repugnante comportamiento. Espero que ahora pienses bien lo que haces y lo que dices.

source: Если вы не в курсе, Макс будет наказан за то, что подглядывал за Алисой в душе и, возможно, даже подбросил туда паука. Ты знаешь, что такое я не потерплю!
spanish: Por si no lo sabes, Max será castigado por espiar a Alice en la ducha y posiblemente incluso plantar una araña allí. ¡Sabes que no toleraré eso!

source: {i}раздеться{/i}
spanish: {i}desvestirse

source: {i}снять шорты{/i}
spanish: {i}Quítate los pantalones cortos.

source: Ближе подходи, Лиза. И да, снимай штаны, ты заслужила!
spanish: Acércate, Lisa. Y sí, quítate los pantalones, ¡te lo mereces!

source: Ближе подходи, Лиза. И да, снимай свой халат, ты заслужила!
spanish: Acércate, Lisa. Y sí, quítate la bata, ¡te lo mereces!

source: {i}Заступиться за Лизу{/i}
spanish: {i}Defendiendo a Lisa

source: Быстро снимай штаны!
spanish: ¡Rápido, quítate los pantalones!

source: Быстро снимай халат!
spanish: ¡Quítate rápido la bata!

source: Теперь ложись, и побыстрее, все есть хотят...
spanish: Ahora vete a la cama, y date prisa, todo el mundo tiene hambre....

source: Что прикрываешься, Лиза? Стесняешься? Стыдно? Вот и хорошо... А теперь ложись на мои колени. Быстро!
spanish: ¿Por qué te encubres, Lisa? ¿Avergonzada? ¿Avergonzada? Así está bien. Ahora túmbate en mi regazo. ¡Rápido!

source: Говоришь тебе, говоришь, все как об стенку горох...
spanish: Te lo digo, te lo digo, es como si hablaras con una pared...

source: Поразительно! Тебе даже Макс помогает, а ты двойки хватаешь!
spanish: ¡Es increíble! ¡Incluso Max te está ayudando, y estás sacando suspensos!

source: Алиса, ты издеваешься? Я нашла сигареты у тебя в комнате! Ты опять куришь! Быстро сняла штаны и легла на мои колени, кому сказала!
spanish: Alice, ¿estás bromeando? ¡Encontré cigarrillos en tu habitación! ¡Estás fumando otra vez! Rápido, quítate los pantalones y túmbate en mi regazo, ¡ya me lo dijiste!

source: Алиса, ты издеваешься? Я нашла сигареты у тебя в комнате! Ты опять куришь! Быстро сняла шорты и легла на мои колени, кому сказала!
spanish: Alice, ¿estás bromeando? ¡Encontré cigarrillos en tu habitación! ¡Estás fumando otra vez! Rápido, quítate los calzoncillos y túmbate en mi regazo, ¡te lo he dicho!

source: {i}Заступиться за Алису{/i}
spanish: {i}Defendiendo a Alice

source: Теперь ложись побыстрее, ужин стынет...
spanish: Ahora vete a la cama rápido, la cena se enfría....

source: Ну как, Алиса, стыдно тебе? Молчишь? Вот подумай о своём поступке, пока я буду наказывать тебя на глазах у всех... Ложись на мои колени!
spanish: Bueno, Alice, ¿te avergüenzas? ¿Estás callada? Piensa en lo que has hecho mientras te castigo delante de todos... ¡Túmbate en mi regazo!
