Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/s1_screens.po
Languages: french, italian, portuguese, spanish

source: ПРЕДУПРЕЖДЕНИЕ!
french: AVERTISSEMENT!
italian: ATTENZIONE!
portuguese: AVISO!
spanish: ¡AVISO!

source: С осторожностью используйте чит-меню - это может привести к ошибкам в прохождении.
french: Utilisez le menu de triche avec prudence - cela peut entraîner des erreurs dans le jeu.
italian: Fate attenzione all'uso dei menu cheat, che possono portare a errori nel passaggio.
portuguese: Use o menu de truques com cuidado - isso pode levar a erros na passagem.
spanish: Utiliza el menú de trucos con precaución, ya que puede dar lugar a errores en el juego.

source: Доступ к части читов будет открыт после достижения некоторого прогресса для минимизации последствий вмешательства в переменные игры.
french: L'accès à la partie triche sera ouvert après quelques progrès afin de minimiser les effets de l'interférence avec les variables du jeu.
italian: Una parte dei cheat sarà accessibile dopo che saranno stati compiuti alcuni progressi per ridurre al minimo le conseguenze della manomissione delle variabili di gioco.
portuguese: O acesso a parte dos cheats será aberto após algum progresso para minimizar as consequências da adulteração das variáveis ​​do jogo.
spanish: A algunos de los trucos se accederá después de haber avanzado un poco para minimizar los efectos de la manipulación de las variables del juego.

source: Невозможно до открытия доступа к банку (открывается на 9 день)
french: Impossible avant l'ouverture de l'accès à la banque (ouvre le jour 9)
italian: Non disponibile fino all'apertura dell'accesso alla banca (apertura il giorno 9)
portuguese: Impossível até à abertura do acesso ao banco (abre dia 9)
spanish: No es posible hasta que se abra el acceso al banco (se abre el día 9)

source: Доступно один раз в день
french: Achetable une seule fois par jour
italian: Disponibile una volta al giorno
portuguese: Disponível uma vez por dia
spanish: Disponible una vez al día

source: Восстановить
french: Restaurer
italian: Ripristino
portuguese: Restabelecer
spanish: Restaurar

source: Необходимо пройти первый урок онлайн-курса "Общение"
french: Il est nécessaire de suivre la première leçon du cours en ligne 'Communication'
italian: Necessità di completare la prima lezione del corso online Comunicazione
portuguese: Você deve concluir a primeira lição do curso online "Comunicação"
spanish: Debe completarse la primera lección del curso en línea "Comunicación"

source: Пропустить дни до:
french: Sauter les jours avant:
italian: Saltare i giorni fino a:

source: Понедельника
french: Lundi
italian: Lunedì

source: Доступно только после приезда Киры
french: Disponible uniquement après l'arrivée de Kira
italian: Disponibile solo dopo l'arrivo di Kira

source: Вторника
french: Mardi
italian: Martedì

source: Среды
french: Mercredi
italian: Mercoledì

source: Четверга
french: Jeudi
italian: Giovedì

source: Пятницы
french: Vendredi
italian: Il venerdì

source: Субботы
french: Samedi
italian: Sabato

source: Воскресения
french: Dimanche
italian: La resurrezione

source: ЧЕРЕЗ НЕКОТОРОЕ ВРЕМЯ...
french: APRÈS UN CERTAIN TEMPS...
italian: DOPO UN PO'...
portuguese: HORA EXTRA...
spanish: DESPUÉS DE UN TIEMPO...

source: ЧЕРЕЗ НЕСКОЛЬКО МИНУТ...
italian: TRA POCHI MINUTI...
portuguese: EM ALGUNS MINUTOS...
spanish: EN UNOS MINUTOS...

source: Деньги:
portuguese: Dinheiro:
spanish: Dinero:

source: {b}Пропустить дни:{/b}
portuguese: {b}Pular dias:{/b}
spanish: {b}Saltar días:{/b}
