Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/s1_v92.po
Languages: italian, spanish

source: [Max_21] Ох, Алиса, так приятно... Д-а-а... Ещё немного... Вот, чёрт! Я тоже кончаю...
italian: [Max_21] Oh, Alice, è così bello... S-a-a... Un po' di più... Oh, merda! Vengo anch'io...
spanish: [Max_21] Oh, Alice, se siente tan bien.... Sí. Un poco más. ¡Oh, mierda! Yo también me corro...

source: [Alice_07] Ммм... Как это было мощно! Никогда бы не подумала, что буду вытворять такое с тобой! Тебе понравилось?
italian: [Alice_07] Mmm... Quanto è stato potente! Non avrei mai pensato di farlo con te! Ti è piaciuto?
spanish: [Alice_07] Mmm... ¡Eso fue tan poderoso! ¡Nunca pensé que te haría eso! ¿Te ha gustado?

source: [Max_05] Фух... Ещё бы! Было потрясающе...
italian: [Max_05] Phew... Ci puoi scommettere! È stato fantastico...
spanish: [Max_05] Uf. Ya lo creo. Fue increíble...

source: [Alice_13] Давай быстрее разбегаться, а то мало ли кто нас мог услышать! Только смою улики, которые ты на мне оставил...
italian: [Alice_13] Diamoci una mossa, o qualcuno potrebbe sentirci! Mi laverò le prove che mi hai lasciato addosso...
spanish: [Alice_13] ¡Salgamos de aquí antes de que alguien nos oiga! Sólo lavaré la evidencia que dejaste en mí...

source: [Max_07] Пожалуй, ты права. Будет сложно объяснить, почему мы принимаем душ вместе.
italian: [Max_07] Probabilmente hai ragione. Sarebbe difficile spiegare perché ci facciamo la doccia insieme.
spanish: [Max_07] Supongo que tienes razón. Sería difícil explicar por qué nos duchamos juntos.

source: [Alice_04] Ну, а это за яркие эмоции. Спасибо, что зашёл, Макс.
italian: [Alice_04] Ebbene, ecco un'emozione vivida. Grazie per essere passato, Max.
spanish: [Alice_04] Bueno, eso en cuanto a las emociones vívidas. Gracias por pasarte, Max.

source: [Max_01] Ты классная, Алиса. [nointeract]
italian: [Max_01] Sei fantastica, Alice. [nointeract]
spanish: [Max_01] Eres increíble, Alice. [nointeract]

source: [Max_09] {m}Посмотреть-то я посмотрю, но паук может выползти со стороны Алисы и обломать мне всю возможную малину. Что будет, то будет...{/m}
italian: [Max_09] {m}Guarderò, ma un ragno potrebbe strisciare fuori dal fianco di Alice e rovinare le mie possibilità di ottenerne uno buono. Ciò che sarà, sarà...{/m}
spanish: [Max_09] {m}Miraré, pero una araña podría salir del costado de Alice y arruinar todas mis posibilidades. Lo que tenga que pasar, pasará.{/m}

source: [Alice_13] Ты давай-ка не на меня побольше смотри, а по сторонам. Я и так уже в конец перепуганная.
italian: [Alice_13] Non devi più guardare me, devi guardarti intorno. Ho già abbastanza paura così.
spanish: [Alice_13] No me mires mucho, y vigila a tu alrededor. Ya estoy muerta de miedo.

source: [Max_07] Я и смотрю... Не переживай.
italian: [Max_07] Sto guardando... Non preoccupatevi.
spanish: [Max_07] Eso es lo que estoy mirando. No te preocupes.

source: [Max_02] Но... Я ведь даже спинку тебе не потёр. Как же без этого?
italian: [Max_02] Ma... Non ti ho nemmeno massaggiato la schiena. Come non farlo?
spanish: [Max_02] Pero... Ni siquiera te froté la espalda. ¿Cómo podría no hacerlo?

source: [Alice_02] После такого испуга у меня нет никакого желания задерживаться здесь. Возможно, в следующий раз нам повезёт больше.
italian: [Alice_02] Dopo uno spavento del genere, non ho alcuna voglia di rimanere nei paraggi. Forse la prossima volta saremo più fortunati.
spanish: [Alice_02] Después de semejante susto, no tengo ganas de quedarme aquí. Quizá tengamos más suerte la próxima vez.

source: [Max_04] {m}Фух, повезло, он выполз с моей стороны! Теперь, пока Алиса ничего не заметила, нужно сделать так, чтобы он не помешал нам...{/m} [nointeract]
italian: [Max_04] {m}Per fortuna è uscito dalla mia parte! Ora, prima che Alice si accorga di qualcosa, dobbiamo assicurarci che non interferisca con noi...{/m} [nointeract]
spanish: [Max_04] {m}¡Uf, qué suerte que salió de mi lado! Ahora, antes de que Alice se dé cuenta, tenemos que asegurarnos de que no se interponga en nuestro camino...{/m} [nointeract]

source: [Alice_06] Без твоих заботливых рук я вряд ли смогу успокоиться. Поэтому можешь потереть ими всё, что захочешь...
italian: [Alice_06] Senza le tue mani premurose, non riuscirei a sistemarmi. Quindi puoi strofinarli quanto vuoi...
spanish: [Alice_06] Apenas puedo descansar sin tus manos cariñosas. Así que puedes frotarlas por todo lo que quieras...

source: [Max_02] Не волнуйся... Я ОЧЕНЬ внимательно прослежу за тем, чтобы всё было хорошо.
italian: [Max_02] Non preoccupatevi... Starò MOLTO attento per assicurarmi che tutto vada bene.
spanish: [Max_02] No te preocupes... Me aseguraré de que todo esté bien.

source: [Alice_13] Лучше бы ты, конечно, пошёл и отыскал этого паука, но чем ты ближе, тем мне приятнее.
italian: [Alice_13] È meglio che tu vada a cercare quel ragno, naturalmente, ma più ti avvicini, più mi sento bene.
spanish: [Alice_13] Habría sido mejor que hubieras ido a buscar a esa araña, pero cuanto más cerca estás, mejor me siento.

source: [Max_07] Как я могу оставить тебя здесь одну, такую беззащитную? Находится в моих руках куда безопаснее... Разве нет?
italian: [Max_07] Come posso lasciarti qui da sola, così indifesa? Stare tra le mie braccia è molto più sicuro... Non è vero?
spanish: [Max_07] ¿Cómo puedo dejarte aquí sola, tan indefensa? Es mucho más seguro estar en mis manos. ¿Verdad que sí?

source: [Alice_02] Ну... Пока ты не лапаешь меня, как какой-нибудь озабоченный грубиян, а проявляешь максимум чуткости и заботы, я тебя отсюда никуда не отпущу.
italian: [Alice_02] Beh... Finché non mi palpeggi come un bruto arrapato, ma mostri la massima sensibilità e attenzione, non ti lascio andare da nessuna parte.
spanish: [Alice_02] Bien. Mientras no me manosees como un bruto cachondo, y muestres la máxima sensibilidad y cuidado, no te dejaré ir a ninguna parte.

source: [Alice_08] Ммм... Да, ты прав, от такого удовольствия было бы глупо отказываться. Это же ничего, что я позволяю своему брату скользить руками по всему моему телу...
italian: [Alice_08] Mmm... Sì, hai ragione, sarebbe sciocco rifiutare un simile piacere. Va bene lasciare che mio fratello faccia scorrere le sue mani su tutto il mio corpo...
spanish: [Alice_08] Mmm. Sí, tienes razón, sería tonto rechazar tal placer. Me parece bien dejar que mi hermano deslice sus manos por todo mi cuerpo...

source: [Alice_05] И не только руки, судя по твёрдости твоего дружка, который скользит по моей попке... [nointeract]
italian: [Alice_05] E non solo le mie mani, a giudicare dalla durezza del tuo amico che scivola nel mio culo... [nointeract]
spanish: [Alice_05] Y no sólo mis manos, a juzgar por la dureza de tu compañero deslizándose por mi culo... [nointeract]

source: [Alice_06] Охх... Обожаю твои пальчики. Ммм... Да-а-а... это так классно... быстрее... Как же меня возбуждает твой огромный член!
italian: [Alice_06] Ohhh... Adoro le tue dita. Mmm... Già... è così buono... più veloce... Il tuo cazzo enorme mi eccita da morire!
spanish: [Alice_06] Ohh. Me encantan tus dedos. Mmm. Yeah. esto es tan bueno. más rápido. ¡Estoy tan excitada por tu enorme polla!

source: [Alice_10] Ах! Вот чёрт, Макс! Да-а-а... Ммм... Твои ловкие пальчики сводят меня с ума...
italian: [Alice_10] Oh, merda, Max! Già... Mmm... Le tue dita agili mi fanno impazzire...
spanish: [Alice_10] ¡Ah! ¡Oh, mierda, Max! Si. Mmm. Tus ágiles dedos me están volviendo loca...

source: [Alice_11] Ах! Я больше не могу, Макс... Кончаю! Да-а-а... Это было что-то невообразимое... Мне о-о-очень понравилось! [nointeract]
italian: [Alice_11] Ah! Non ce la faccio più, Max... Sto arrivando! Già... È stato incredibile. Mi è piaciuto molto. [nointeract]
spanish: [Alice_11] ¡Ah! No puedo soportarlo más, Max. ¡Me corro! Sí. Eso fue inimaginable. Realmente, realmente me gustó. [nointeract]

source: [Alice_05] Ухх... Какой ты настойчивый! Я люблю, когда на меня оказывают такой... большой напор... И как ты ещё не кончил?
italian: [Alice_05] Ugh... Quanto sei insistente! Adoro quando ricevo questo tipo di... ...un sacco di pressione... Come mai non hai ancora sborrato?
spanish: [Alice_05] Uhhhh... ¡Eres tan persistente! Me encanta cuando estoy bajo mucha presión. mucha presión. ¿Cómo es que no te has corrido todavía?

source: [Max_03] Думаешь, что твоя прелестная попка может заставить меня так быстро кончить? Нет, я хочу ещё немного понаслаждаться твоим сексуальным телом...
italian: [Max_03] Pensi che il tuo bel culo possa farmi venire così velocemente? No, voglio godermi il tuo corpo sexy ancora un po'...
spanish: [Max_03] ¿Crees que tu bonito culo puede hacer que me corra tan rápido? Pero no, quiero disfrutar de tu cuerpo sexy un poco más...

source: [Alice_08] Ммм... Я знаю, что тебе может понравиться, Макс! Давай просунем твоего дружка между моих ножек...
italian: [Alice_08] Mmmm... So cosa potrebbe piacerti, Max! Infiliamo il tuo amico tra le mie gambe...
spanish: [Alice_08] Mmm. ¡Sé lo que te puede gustar, Max! Vamos a meter a tu compañero entre mis piernas...

source: [Max_20] Ох, как классно!
italian: [Max_20] Oh, che bello!
spanish: [Max_20] ¡Qué guay!

source: [Alice_09] О да! Тебе нравится тереться о мою мокрую и нежную киску, да? Ухх... Как мощно ты проскальзываешь через мои бёдра... Д-а-а...
italian: [Alice_09] Oh sì! Ti piace strofinare le mani sulla mia figa umida e tenera, vero? Ugh... Con quanta forza scivoli sulle mie cosce... Già...
spanish: [Alice_09] ¡Oh, sí! Te gusta frotarte contra mi húmedo y tierno coño, ¿verdad? Uhhhh... Con qué fuerza te deslizas por mis muslos..... Sí...

source: [Max_21] Ох, Алиса, это мне очень нравится! Так приятно... Д-а-а... Ещё немного... Я еле сдерживаюсь... Вот, чёрт! Скоро кончу...
italian: [Max_21] Oh, Alice, mi piace! È così bello... S-a-a... Un po' di più... Non riesco a trattenermi... Oh, merda! Sto per venire...
spanish: [Max_21] ¡Oh, Alice, me encanta! Se siente tan bien. Sí. Un poco más. Apenas puedo contenerme. ¡Oh, mierda! Me voy a correr...

source: [Alice_06] Да, Макс... Не сдерживайся! Я хочу, чтобы ты кончил так же сладко, как и я... Давай... [nointeract]
italian: [Alice_06] Sì, Max... Non trattenetevi! Voglio che tu sborri dolcemente come me... Ma dai... [nointeract]
spanish: [Alice_06] Sí, Max. ¡No te contengas! Quiero que te corras tan dulcemente como yo... Ven. [nointeract]

source: [Alice_07] Сейчас ты узнаешь, на что способна моя попка! Ммм... Никогда бы не подумала, что буду вытворять такое с тобой! Ты уже скоро?
italian: [Alice_07] Stai per scoprire cosa può fare il mio culo! Mmm... Non avrei mai pensato di fare questo a te! Vieni?
spanish: [Alice_07] ¡Estás a punto de descubrir lo que mi culo puede hacer! Mmm. ¡Nunca pensé que te haría esto! ¿Te correras pronto?

source: [Alice_05] Оу... Если так, то я не откажусь от твоей дальнейшей помощи, потому что какой смысл стонать одной, если есть ты. Ну, конечно, если меня снова будут терроризировать пауки...
italian: [Alice_05] Oh... Se è così, non rifiuterò il tuo ulteriore aiuto, perché che senso ha lamentarsi da soli se ci sei tu. Beh, naturalmente, se mi terrorizzano di nuovo i ragni...
spanish: [Alice_05] Oh... Si es así, no me negaré a que me sigas ayudando, porque para qué voy a gemir sola si estás tú. Bueno, por supuesto, si voy a ser aterrorizada por arañas otra vez...

source: [Alice_04] Ну и за спасение от чудовища, и за... яркие эмоции, чмокну тебя. Спасибо за компанию.
italian: [Alice_04] Beh, e per avermi salvato dal mostro, e per... ...emozioni brillanti, ti darò un bacio. Grazie per la compagnia.
spanish: [Alice_04] Y por salvarme del monstruo, y por la. emoción vívida, te daré un beso. Gracias por la compañía.

source: [Max_01] Всегда рад помочь, Алиса. [nointeract]
italian: [Max_01] Sempre felice di aiutare, Alice. [nointeract]
spanish: [Max_01] Siempre feliz de ayudar, Alice. [nointeract]

source: {i}одеться и подождать Алису{/i}
italian: {i}Vestiti e aspetta Alice{/i}
spanish: {i}vestirme y esperar a Alice{/i}

source: {i}подглядывать за Алисой{/i}
italian: {i}Spia Alice{/i}
spanish: {i}espiar a Alice{/i}

source: {i}идти в магазин одежды{/i}
italian: {i}Andare nel negozio di abbigliamento{/i}
spanish: {i}ir a una tienda de ropa{/i}

source: {i}идти к примерочной{/i}
italian: {i}Cammina fino al camerino{/i}
spanish: {i}ir al probador{/i}

source: {i}подсматривать за Алисой{/i}
italian: {i}Sbircia Alice{/i}
spanish: {i}espiar a Alice{/i}

source: {i}зайти к Алисе{/i}
italian: {i}Fermati da Alice{/i}
spanish: {i}ir a ver a Alice{/i}

source: Покрутись ещё немного...
italian: Gira ancora un po'...
spanish: Gira un poco más...

source: {i}пойти оплатить{/i}
italian: {i}Paga{/i}
spanish: {i}Ir a pagar{/i}

source: {i}идти домой{/i}
italian: {i}Torna a casa{/i}
spanish: {i}Ir a casa{/i}

source: {i}остаться с Алисой на ночь{/i}
italian: {i}Rimani con Alice per la notte{/i}
spanish: {i}pasar la noche con Alice{/i}

source: Эх... Хорошо, одевай.
italian: Eh... Va bene, indossalo.
spanish: Eh. Muy bien, póntelo.

source: Нет. Это уже слишком.
italian: No, questo è troppo.
spanish: No. Esto es demasiado.

source: {i}уйти спать в свою комнату{/i}
italian: {i}Andare a dormire nella propria stanza{/i}
spanish: {i}ir a dormir a tu habitación{/i}

source: {i}постараться проснуться пораньше{/i}
italian: {i}Cerca di svegliarti presto{/i}
spanish: {i}intentar levantarte temprano{/i}

source: {i}потрогать её грудь через одежду{/i}
italian: {i}Toccare il seno attraverso i vestiti{/i}
spanish: {i}tocar los pechos a través de la ropa{/i}

source: {i}стянуть лифчик с её груди{/i}
italian: {i}Toglierle il reggiseno dal seno{/i}
spanish: {i}subir el sujetador de los pechos{/i}

source: {i}потрогать её грудь{/i}
italian: {i}Toccare il suo seno{/i}
spanish: {i}tocarle los pechos{/i}

source: {i}вернуть лифчик на место{/i}
italian: {i}Rimettere a posto il reggiseno{/i}
spanish: {i}volver a colocar el sujetador{/i}

source: Не переживай, я останусь с тобой.
italian: Non preoccuparti, resterò con te.
spanish: No te preocupes, me quedaré contigo.

source: Ну, значит тебе не повезёт. Спокойной ночи.
italian: Allora sei sfortunato. Buona serata.
spanish: Bueno, entonces no tienes suerte. Buenas noches.

source: Ага. Можешь одеться...
italian: Sì. Puoi vestirti...
spanish: Sí. Puedes vestirte...

source: Тогда ты уже бы была облапана с ног до головы!
italian: Allora sarai stata palpeggiata dalla testa ai piedi!
spanish: ¡Entonces ya te habría metido mano de la cabeza a los pies!

source: {i}положить её руку на свой член{/i}
italian: {i}Mette la mano sul cazzo{/i}
spanish: {i}ponerle la mano en la polla.{/i}

source: {i}наслаждаться{/i}
italian: {i}Godere{/i}
spanish: {i}disfrutar{/i}

source: Да давай! Нужно же разобраться...
italian: Forza! Deve essere risolto...
spanish: ¡Vamos! Tenemos que llegar al fondo de esto...

source: {i}стянуть трусики с её киски{/i}
italian: {i}Togliere le mutandine dalla figa{/i}
spanish: {i}sacarle las bragas del coño.{/i}

source: {i}продолжать ласкать{/i}
italian: {i}Continua ad accarezzare{/i}
spanish: {i}seguir acariciando{/i}

source: {i}ласкать активнее{/i}
italian: {i}Accarezza di più{/i}
spanish: {i}acariciar más vigorosamente{/i}

source: Давай примем душ вместе? Будет не так страшно...
italian: Facciamo una doccia insieme? Non sarà più così spaventoso...
spanish: ¿Por qué no nos duchamos juntos? Dará menos miedo...

source: {i}принимать душ с Алисой{/i}
italian: {i}Fai la doccia con Alice{/i}
spanish: {i}ducharte con Alice.{/i}

source: {i}поймать паука{/i}
italian: {i}Catturare un ragno{/i}
spanish: {i}atrapar una araña{/i}

source: {i}помассировать Алисе спинку{/i}
italian: {i}strofinare la schiena di Alice{/i}
spanish: {i}frotar la espalda de Alice.{/i}

source: {i}осторожно поместить паука в ванну{/i}
italian: {i}mettere delicatamente il ragno nella vasca{/i}
spanish: {i}colocar con cuidado la araña en la bañera{/i}

source: {i}ласкать Алису быстрее{/i}
italian: {i}accarezzare Alice più velocemente{/i}
spanish: {i}acariciar a Alice más rápido{/i}

source: Если будешь находиться во дворе без верха купальника, то наказывать не буду.
italian: Se siete in giardino senza top, non vi punirò.
spanish: Si estás en el patio sin la parte de arriba del bikini puesta, no te castigaré.

source: Если будешь спать голая, то наказывать не буду.
italian: Se dormi nudo, non ti punirò.
spanish: Si duermes desnuda, no te castigaré.

source: Ты знаешь, пожалуй, я тебя всё-таки отшлёпаю...
italian: Sai, credo che alla fine ti darò una sculacciata...
spanish: Sabes, creo que voy a azotarte...

source: Точно! Тогда сверкай и дальше...
italian: Esattamente! Allora continua a scintillare...
spanish: ¡Eso es! Entonces brilla y brilla...

source: Чёрт! Тогда с завтрашнего дня прекращай...
italian: Merda! Allora da domani in poi, smettila...
spanish: ¡Mierda! Entonces a partir de mañana, para...

source: Точно! Тогда продолжай в том же духе...
italian: Esattamente! Allora continuate a lavorare bene...
spanish: ¡Así es! Entonces sigue trabajando así...

source: Не переживай, не вернётся. Спокойной ночи.
italian: Non preoccupatevi, non tornerà. Buona notte.
spanish: No te preocupes, no volverá. Buenas noches.

source: {i}устроиться поудобнее{/i}
italian: {i}sentirsi a proprio agio{/i}
spanish: {i}ponerte cómodo{/i}

source: {i}устроиться у неё между ног{/i}
italian: {i}annidarsi tra le sue gambe{/i}
spanish: {i}acurrucarte entre sus piernas.{/i}

source: {i}ласкать её киску пальцами быстрее{/i}
italian: {i}accarezzare più velocemente la sua figa con le dita{/i}
spanish: {i}meterle los dedos en el coño más rápido.{/i}

source: {i}продолжить ласкать пальцами{/i}
italian: {i}continuare ad accarezzare con le dita{/i}
spanish: {i}seguir acariciando con tus dedos{/i}

source: {i}устроиться поудобнее и проникнуть в неё пальцами{/i}
italian: {i}si metta comodo e lo penetri con le dita{/i}
spanish: {i}ponerte cómodo y penetrarla con mis dedos.{/i}

source: Да, давай жёстче! Я уже близко...
italian: Sì, fate i duri! Mi sto avvicinando...
spanish: ¡Sí, ve duro! Me estoy acercando...

source: Да, понежнее и язычком...
italian: Sì, delicatamente e con la lingua...
spanish: Sí, suavemente y con la lengua...

source: {i}засадить член поглубже ей в рот{/i}
italian: {i}le ha infilato il cazzo in bocca{/i}
spanish: {i}meterle la polla hasta el fondo de la boca.{/i}

source: Сразу предупреждаю, будет больно!
italian: Vi avverto, questo farà male!
spanish: Te lo advierto, ¡esto va a doler!

source: Может, накажем твой ротик вместо попки?
italian: Vogliamo punire la tua bocca invece del tuo sedere?
spanish: ¿Qué tal si castigamos tu boca en vez de tu culo?

source: Что ты! Ничего такого...
italian: Cosa sei? Non è niente del genere...
spanish: No, no es nada de eso...

source: {i}снова засадить поглубже{/i}
italian: {i}rimetterlo in profondità{/i}
spanish: {i}entrar hasta el fondo de nuevo.{/i}

source: Я сделаю всё, что пожелает моя госпожа!
italian: Farò tutto ciò che la mia padrona desidera!
spanish: ¡Haré lo que mi ama desee!

source: Я лучше предпочту, чтобы ты сперва мне отсосала!
italian: Preferisco che prima mi succhi il cazzo!
spanish: ¡Prefiero que me chupes la polla primero!

source: {i}устроить чувственные ласки{/i}
italian: {i}organizzare carezze sensuali{/i}
spanish: {i}organizar caricias sensuales{/i}

source: Я буду рад любой награде от моей госпожи!
italian: Accetterei volentieri qualsiasi ricompensa da parte della mia Padrona!
spanish: ¡Me alegrará cualquier recompensa de mi ama!

source: Хочу, чтобы ты отсосала!
italian: Voglio che mi succhi il cazzo!
spanish: ¡Quiero que me la chupes!

source: Незачем, он и так уползает...
italian: Non c'è bisogno, sta già strisciando via...
spanish: No hace falta, ya se está arrastrando lejos...

source: Зато, он с лёгкостью отпугивает пауков!
italian: Ma respinge facilmente i ragni!
spanish: Pero, ¡repele fácilmente a las arañas!

source: потискать Алису за грудь
italian: per strizzare i seni di Alice
spanish: acariciar los pechos de Alice

source: Я хочу кое-что особенное в душе...
italian: Voglio qualcosa di speciale nella doccia...
spanish: Quiero algo especial en la ducha...

source: Я заскочу к тебе перед сном в ванную комнату...
italian: Faccio un salto nel tuo bagno prima di andare a letto...
spanish: Me pasaré por tu baño antes de acostarme...

source: {i}подождать и затем войти{/i}
italian: {i}attendere e poi immettere{/i}
spanish: {i}esperar y luego entrar{/i}

source: {i}снять с Алисы халатик{/i}
italian: {i}togliere la veste di Alice{/i}
spanish: {i}quitarle la bata a Alice{/i}

source: {i}раздеться и присоединиться к Алисе{/i}
italian: {i}Spogliati e raggiungi Alice{/i}
spanish: {i}desnudarte y unirte a Alice{/i}

source: {i}просунуть член между её ног{/i}
italian: {i}infilare il suo cazzo tra le gambe{/i}
spanish: {i}deslizar tu polla entre sus piernas{/i}

source: {i}двигаться быстрее{/i}
italian: {i}muoversi più velocemente{/i}
spanish: {i}moverte más rápido{/i}

source: {i}повернуть Алису к себе{/i}
italian: {i}rivolgere Alice verso di sé{/i}
spanish: {i}girar a Alice hacia tí{/i}

source: {i}остаться за спиной Алисы{/i}
italian: {i}stare dietro ad Alice{/i}
spanish: {i}quesdarte detrás de Alice{/i}
