Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/s1_v92.po
Languages: italian, spanish

source: [Alice_02] Эй, Макс... У меня тут, наконец-то, появилось настроение сходить в магазин одежды. Кое-что прикупить... Хочешь со мной?
italian: [Alice_02] Ehi, Max... Sono finalmente in vena di fare shopping di vestiti. Prendi dei vestiti... Vuoi venire?
spanish: [Alice_02] Hola, Max. Por fin estoy de humor para ir a comprar ropa. Y recoger algunas cosas. ¿Quieres venir conmigo?

source: [Max_02] Если ты про новенькое и максимально сексуальное нижнее бельё, то я в деле!
italian: [Max_02] Se stai parlando d'intimo nuovo di zecca e più sexy, ci sto!
spanish: [Max_02] Si te refieres a lencería nueva y lo más sexy posible, ¡me apunto!

source: [Alice_05] Ну... Не совсем. Мы пойдём покупать кое-что другое.
italian: [Alice_05] Beh... Non proprio. Usciamo a comprare qualcos'altro.
spanish: [Alice_05] Bueno... La verdad es que no. Vamos a comprar otra cosa.

source: [Max_05] Ага, значит, что-то развратное - дальше некуда?!
italian: [Max_05] Sì, quindi qualcosa di osceno è il massimo che si possa fare?!
spanish: [Max_05] Sí, ¡¿así que es algo tan lascivo como se puede conseguir?!

source: [Alice_07] Нет, и близко не развратное.
italian: [Alice_07] No, non è neanche lontanamente osceno.
spanish: [Alice_07] No, ni siquiera cerca de lascivo.

source: [Max_11] Стало как-то совсем грустно... Давай лучше без меня.
italian: [Max_11] È diventato piuttosto triste... Si può fare senza di me.
spanish: [Max_11] Se está poniendo un poco aburrido. Hazlo sin mí.

source: [Alice_06] Но мне понадобится твоё мнение по выбору костюма! Обещаю, тебе будет всё равно интересно...
italian: [Alice_06] Ma avrò bisogno della tua opinione sulla scelta del costume! Ti prometto che sarai ancora più interessato...
spanish: [Alice_06] Pero voy a necesitar tu opinión sobre la elección del traje. Te prometo que seguirás interesado...

source: [Max_09] Костюм? Типа как офисный или...
italian: [Max_09] Un vestito? Come un abito da ufficio o...
spanish: [Max_09] ¿Un traje? Algo así como un traje de oficina o...

source: [Alice_05] А вот если пойдёшь со мной, то узнаешь какой. Сходим после завтрака?
italian: [Alice_05] Ma se verrai con me, scoprirai quale. Andiamo dopo colazione?
spanish: [Alice_05] Pero si vienes conmigo, descubrirás cuál. ¿Vamos después del desayuno?

source: [Max_07] Я так полагаю, на этот костюмчик уйдёт приличная сумма, да?
italian: [Max_07] Immagino che quel vestito costerà un bel po', eh?
spanish: [Max_07] Creo que me va a costar una buena cantidad de dinero ese traje, ¿eh?

source: [Alice_06] Нууу... Я бы, на всякий случай, посоветовала тебе иметь при себе хотя бы $1500.
italian: [Alice_06] Beh... Ti consiglio di portare con te almeno $1500 per ogni evenienza.
spanish: [Alice_06] Bien. Te aconsejaría tener al menos 1500 dólares encima por si acaso.

source: [Max_08] Ого! Тогда мне сперва нужно подкопить деньжат. Тогда и пойдём закупаться, хорошо?
italian: [Max_08] Allora devo prima mettere da parte un po' di soldi. Poi andremo a fare shopping, ok?
spanish: [Max_08] ¡Vaya! Entonces necesito ahorrar algo de dinero primero. Entonces iremos de compras otro dia, ¿vale?

source: [Alice_13] Давай только побыстрее...
italian: [Alice_13] Fai in fretta...
spanish: [Alice_13] Hagámoslo rápido...

source: [Max_07] Ладно, уговорила. Сходим...
italian: [Max_07] Va bene, lo farò. Andiamo...
spanish: [Max_07] De acuerdo, lo haré. Vámonos...

source: [Alice_01] Отлично, Макс! Тогда завтра после завтрака пойдём в магазин.
italian: [Alice_01] Grandioso, Max! Allora andremo al negozio dopo la colazione di domani.
spanish: [Alice_01] ¡Muy bien, Max! Entonces iremos a la tienda mañana después del desayuno.

source: [Max_01] Супер!
italian: [Max_01] Perfetto!
spanish: [Max_01] ¡Qué bien!

source: [Alice_03] Всё, Макс, я сейчас переоденусь и пойдём. Ты тоже не медли и одевайся.
italian: [Alice_03] Ecco, Max, mi cambio e andiamo. Non esitare a vestirti anche tu.
spanish: [Alice_03] Muy bien, Max, me cambiaré y nos iremos. Vístete tú también.

source: [Max_07] {m}Да мне и трёх секунд хватит, чтобы одеться. Алиса сейчас полчаса ещё будет одеваться...{/m} [nointeract]
italian: [Max_07] {m}Mi ci vogliono tre secondi per vestirmi. Ad Alice manca circa mezz'ora per prepararsi...{/m} [nointeract]
spanish: [Max_07] {m}Tardaré tres segundos en vestirme. Alice tardará otra media hora en vestirse...{/m} [nointeract]

source: [Max_01] {m}Не знаю, что за костюм ей понадобился, но надеюсь, что он всё-таки будет хоть немного развратным. На учительницу Алиса не тянет, а вот на сексуальную секретаршу вполне...{/m}
italian: [Max_01] {m}Non so che tipo di vestito le serva, ma spero che sia almeno un po' da sgualdrina. Non sembra un'insegnante, ma una segretaria sexy...{/m}
spanish: [Max_01] {m}No sé qué tipo de traje necesita, pero espero que sea al menos un poco guarro. Alice no parece una profesora, pero sí una secretaria sexy...{/m}

source: [Alice_05] Макс, я прекрасно вижу твою озабоченную рожу! Уши давно не болели? Если живо не свалишь, то я пойду в магазин без тебя.
italian: [Alice_05] Max, la tua faccia arrapata la vedo benissimo! Ultimamente ti fanno male le orecchie? Se non esci subito, andrò al negozio senza di te.
spanish: [Alice_05] ¡Max, puedo ver tu cara cachonda! ¿Te han dolido las orejas últimamente? Si no sales de aquí, me voy a la tienda sin ti.

source: [Max_14] Упс... [nointeract]
italian: [Max_14] Ops... [nointeract]
spanish: [Max_14] Uy... [nointeract]

source: [Alice_05] Что, Макс, кого-то ждёшь? Пошли, а то тебя ведь ждём... [nointeract]
italian: [Alice_05] Cosa, Max, stai aspettando qualcuno? Andiamo, ti stiamo aspettando... [nointeract]
spanish: [Alice_05] ¿Estás esperando a alguien, Max? Vamos, te estamos esperando. [nointeract]

source: [Alice_02] Сегодня, Макс, мне понадобится твоё похотливое и озабоченное мнение, когда я буду подбирать костюмчик.
italian: [Alice_02] Stasera, Max, avrò bisogno del tuo parere lussurioso e interessato quando dovrò scegliere il vestito.
spanish: [Alice_02] Esta tarde, Max, voy a necesitar tu lujuriosa y cachonda opinión cuando elija un traje.

source: [Max_02] О как! Это я всегда пожалуйста! Получается, мы идём в какой-то интим-магазин?
italian: [Max_02] Oh, mio Dio! Sono sempre il benvenuto! Quindi andiamo in una specie di sexy shop?
spanish: [Max_02] ¡Ah, sí! ¡Siempre soy bienvenido! ¿Así que vamos a algún tipo de sex shop?

source: [Alice_03] Нет, в самый обычный магазин одежды. Ты уже наверняка напредставлял себе всякие БДСМ костюмы, но нет. Мне нужно подобрать костюм, чтобы закосплеить какого-нибудь персонажа из видеоигр. Хотелось бы, чтобы это был образ очень яркий и... сексуальный.
italian: [Alice_03] No, in un normalissimo negozio di abbigliamento. Probabilmente avrai già immaginato ogni sorta di costume BDSM, ma no. Devo trovare un costume che emuli un personaggio dei videogiochi. Vorrei che fosse molto vivido e... Sexy.
spanish: [Alice_03] No, a una tienda de ropa muy corriente. Probablemente ya te estarás imaginando todo tipo de disfraces BDSM, pero no. Necesito encontrar un disfraz para hacer cosplay de algún personaje de videojuego. Quiero que sea muy colorido y... sexy.

source: [Max_09] Круто, но зачем?
italian: [Max_09] Forte, ma perché?
spanish: [Max_09] Genial, pero ¿por qué?

source: [Alice_05] Я хочу вести трансляции того, как я играю в видеоигры. А костюмчик при этом должен... поднимать интерес ко мне. Ты, как мальчишка, должен знать кучу женских персонажей из комиксов, игр...
italian: [Alice_05] Voglio trasmettere il mio modo di giocare ai videogiochi. E il costume dovrebbe... Mi rende più interessante. Tu, come ragazzo, dovresti conoscere molti personaggi femminili dei fumetti, dei videogiochi...
spanish: [Alice_05] Quiero retransmitirme a mí mismo jugando a videojuegos. Y el disfraz se supone que, um. despertar interés en mí. Tú, como chico, deberías conocer a muchos personajes femeninos de cómics, juegos...

source: [Max_01] Это так. С таким выбором я охотно тебе помогу.
italian: [Max_01] Proprio così. Per questa scelta, sono felice di aiutarti.
spanish: [Max_01] Así es. Es una elección en la que estoy encantado de ayudarte.

source: [Alice_13] Осталось только определиться в какую игру мне начать играть и в какого персонажа при этом нарядиться.
italian: [Alice_13] Devo solo decidere a quale gioco voglio giocare e da quale personaggio voglio travestirmi.
spanish: [Alice_13] Sólo tengo que decidir a qué juego empiezo y de qué personaje me disfrazo.

source: [Max_07] Как мне кажется, если ты хочешь быть яркой и запоминающейся, то это должна быть игра, созданная по мотивам комиксов Марвел. Именно в них персонажи ходят в довольно ярких костюмах.
italian: [Max_07] Per come la vedo io, se si vuole essere appariscenti e memorabili, si deve fare un gioco basato sui fumetti Marvel. Sono quelli in cui i personaggi vanno in giro con costumi piuttosto appariscenti.
spanish: [Max_07] Tal y como yo lo veo, si quiere ser colorido y memorable, debería ser un juego basado en los cómics de Marvel. Son aquellos en los que los personajes se pasean con trajes bastante coloridos.

source: [Alice_01] Отличная мысль, Макс! Мне уже нравится, как это звучит. И что это за игра должна быть, как думаешь?
italian: [Alice_01] È un'ottima idea, Max! Mi piace già il suono di questo. E che tipo di gioco pensi che dovrebbe essere?
spanish: [Alice_01] ¡Es una gran idea, Max! Ya me gusta cómo suena. ¿Qué tipo de juego crees que debería ser?

source: [Max_04] Возможно, Человек-паук. Игры, думаю, неплохие, а человек-паук - персонаж бесспорно очень известный и яркий. И было там несколько женских персонажей в обтягивающих костюмчиках, что тебе бы очень пошло.
italian: [Max_04] Spider-Man, forse. I giochi non sono male, credo, e Spider-Man è innegabilmente un personaggio molto famoso e fiammeggiante. E c'erano alcuni personaggi femminili in tailleur attillati, che ti andrebbero benissimo.
spanish: [Max_04] Quizás Spider-Man. Los juegos no están mal, creo, y Spider-Man es un personaje innegablemente muy famoso y pintoresco. Y había unos cuantos personajes femeninos con trajes ajustados, que te irían muy bien.

source: [Alice_02] Тут я с тобой согласна на все сто! И кого ты мне можешь посоветовать в этом случае?
italian: [Alice_02] Su questo sono d'accordo con te! E chi consiglieresti in questo caso?
spanish: [Alice_02] Estoy 100% de acuerdo contigo. ¿Y quién me puede aconsejar en este caso?

source: [Max_03] Тебе идеально подойдёт образ Чёрной кошки. Она очень сексуальна в своём чёрном костюме.
italian: [Max_03] Il look Black Cat è perfetto per te. È molto sexy nel suo costume nero.
spanish: [Max_03] El look Gata Negra es perfecto para ti. Está muy sexy con su disfraz negro.

source: [Alice_07] Да, точно! Это именно то, что мне нужно! Осталось только найти такой костюм и примерить.
italian: [Alice_07] Sì, proprio così! È proprio quello che mi serve! Non resta che trovarne uno e provarlo.
spanish: [Alice_07] ¡Sí, eso es! ¡Es exactamente lo que necesito! Todo lo que tengo que hacer es encontrar un traje como este y probármelo.

source: [Max_01] Действуй! Если что, я всегда рядом и готов помочь, хоть с примеркой, хоть с оплатой.
italian: [Max_01] Facciamolo! Sono sempre a disposizione per aiutarti, che si tratti di una prova o di un pagamento.
spanish: [Max_01] Adelante. En todo caso, siempre estoy aquí para ayudar, ya sea con la prueba o el pago.

source: [Christine_03] О, Макс, привет! Надоело заказывать одежду через интернет?
italian: [Christine_03] Oh, Max, ciao! Sei stanco di ordinare vestiti online?
spanish: [Christine_03] ¡Oh, Max, hola! ¿Cansado de pedir ropa por Internet?

source: [Max_07] Привет! Да, сестра позвала. А я думал, ты только развозишь одежду.
italian: [Max_07] Ehi! Sì, mi ha chiamato mia sorella. Pensavo che consegnassi solo vestiti.
spanish: [Max_07] ¡Hola! Sí, mi hermana me llamó. Pensé que sólo entregabas ropa.

source: [Christine_02] Не совсем, это магазин моей старшей сестры, Эшли. Просто я её подменяю, пока она в отъезде.
italian: [Christine_02] Non proprio, è il negozio di mia sorella maggiore, Ashley. La sto solo sostituendo mentre è via.
spanish: [Christine_02] En realidad no, es la tienda de mi hermana mayor Ashley. Sólo la estoy reemplazando mientras está fuera.

source: [Max_01] Семейный бизнес прежде всего. У тебя тоже старшая сестрёнка, как и у меня?
italian: [Max_01] L'attività di famiglia viene prima di tutto. Anche tu hai una sorella maggiore come me?
spanish: [Max_01] El negocio familiar es lo primero. ¿Tienes una hermana mayor como yo?

source: [Christine_01] Да, Макс. Извини, я отойду, нужно помочь клиентам с выбором одежды. [nointeract]
italian: [Christine_01] Sì, Max. Scusami, devo fare un giro e aiutare i clienti a sistemare i loro vestiti. [nointeract]
spanish: [Christine_01] Sí, Max. Disculpe, voy a dar un paso atrás, tengo que ayudar a los clientes con su elección de ropa. [nointeract]

source: [Max_09] {m}Интересно, как там продвигаются дела у Алисы?{/m} [nointeract]
italian: [Max_09] {m}Chissà come va con Alice?{/m} [nointeract]
spanish: [Max_09] {m}Me pregunto cómo estará Alice{/m} [nointeract]

source: [Max_07] {m}Что? Алиса ещё даже толком не разделась! Похоже, эта примерка растянется надолго...{/m}
italian: [Max_07] {m}Cosa? Alice non si è ancora spogliata! Sembra che questo lavoro richieda molto tempo...{/m}
spanish: [Max_07] {m}¿Qué? ¡Alice aún no se ha quitado la ropa! Parece que esta prueba va a tomar mucho tiempo...{/m}

source: [Alice_05] Ага, именно этого я и ждала! Ну-ка заходи ко мне. [nointeract]
italian: [Alice_05] Sì, è proprio quello che stavo attendendo! Vieni a vedermi. [nointeract]
spanish: [Alice_05] ¡Sí, esto es exactamente lo que estaba esperando! Ven aquí. [nointeract]

source: [Alice_02] Я была абсолютно уверена, что ты станешь подглядывать. Теперь будешь стоять здесь, спиной ко мне. У меня тут зеркало, так что ты под полным контролем.
italian: [Alice_02] Ero quasi certa che avresti sbirciato. Ora ti metterai qui, con le spalle rivolte a me. Ho uno specchio qui, quindi ho il controllo completo.
spanish: [Alice_02] Estaba bastante seguro de que ibas a mirar. Ahora te vas a quedar aquí de espaldas a mí. Tengo un espejo aquí, así que tengo todo el control.

source: [Max_01] Думаешь, меня это остановит и я ничего не увижу?
italian: [Max_01] Pensi che questo mi impedirà di vedere qualcosa?
spanish: [Max_01] ¿Crees que eso me impedirá ver algo?

source: [Alice_05] Вряд ли ты отсюда успеешь сбежать до того момента, как я тебя прикончу.
italian: [Alice_05] È improbabile che tu riesca a uscire di qui prima che io ti finisca.
spanish: [Alice_05] No creo que puedas salir de aquí antes de que acabe contigo.

source: [Max_07] Тоже мне, напугала...
italian: [Max_07] Mi hai fatto morire di paura...
spanish: [Max_07] Qué miedo...

source: [Alice_07] Хочешь рискнуть? Не думаю. Теперь ты у меня, как на ладони, и я совершенно спокойно могу подразнить твоё воображение. Например, прямо сейчас я стягиваю с себя свои маленькие полупрозрачные трусики...
italian: [Alice_07] Vuoi rischiare? Non credo. Ora che ti ho nel palmo della mano, posso stuzzicare la tua immaginazione. Per esempio, in questo momento mi sto abbassando le mutandine traslucide...
spanish: [Alice_07] ¿Quieres arriesgarte? Creo que no. Ahora que te tengo en la palma de mi mano, soy libre de provocar tu imaginación. Por ejemplo, ahora mismo me estoy bajando mis braguitas translúcidas...

source: [Max_09] Ну нет! Раздевайся молча.
italian: [Max_09] Beh, no! Spogliati in silenzio.
spanish: [Max_09] ¡Oh, no! Quítate la ropa en silencio.

source: [Alice_03] Представляешь, Макс, всего в метре от тебя... Прямо за твоей спиной...
italian: [Alice_03] Riesci a immaginare, Max, a un metro da te... Proprio dietro di te...
spanish: [Alice_03] ¿Puedes creerlo, Max, a un metro de ti? Justo detrás de ti...

source: [Max_08] Вот ты сучка какая!
italian: [Max_08] Che troia che sei!
spanish: [Max_08] ¡Eres una zorra!

source: [Alice_04] Почему ты ругаешься, Макс? Я всего лишь комментирую то шоу, которое ты пропускаешь. Кстати, я уже сняла трусики и стою совсем голая. Представляешь?
italian: [Alice_04] Perché stai imprecando, Max? Sto solo commentando lo spettacolo che ti stai perdendo. A proposito, mi sono già tolta le mutandine e sono completamente nuda. Riesci a crederci?
spanish: [Alice_04] ¿Por qué maldices, Max? Sólo estoy comentando el espectáculo que te estás perdiendo. Por cierto, ya me he quitado las bragas y estoy aquí desnuda. ¿Te lo puedes creer?

source: [Max_01] Нет, мне всё равно.
italian: [Max_01] No, non mi interessa.
spanish: [Max_01] No, no me importa.

source: [Alice_05] Что? Мне показалось или это твои джинсы уже начали трещать по швам от возбуждения?
italian: [Alice_05] Che c'è? Sono solo io o i tuoi jeans stanno iniziando a scoppiare per l'eccitazione?
spanish: [Alice_05] ¿Qué? ¿Soy yo o tus vaqueros empiezan a romperse por la emoción?

source: [Max_04] Именно что показалось.
italian: [Max_04] È esattamente quello che sembra.
spanish: [Max_04] Eso es exactamente lo que pensé.

source: [Alice_08] Тогда, должно быть, это трещал костюм, который я с огромным трудом натягивала на свою голую попку! Но что поделать, это ведь облегающий костюм...
italian: [Alice_08] Allora doveva essere la tuta, che ho fatto molta fatica a tirare sul mio sedere nudo! Ma cosa potevo fare, era un vestito stretto...
spanish: [Alice_08] Entonces debía de ser el traje que me costaba ponerme sobre el trasero desnudo. Pero qué se le va a hacer, es un traje ajustado...

source: [Max_09] Давай быстрее...
italian: [Max_09] Sbrigati...
spanish: [Max_09] Date prisa...

source: [Alice_07] Ох, Макс... Даже не знаю, удастся ли мне запихнуть свою грудь в этот узенький костюм. Но, уже сейчас, мне очень нравится, как он на мне смотрится.
italian: [Alice_07] Oh, Max... Non so se riuscirò a far entrare il mio seno in questo vestito stretto. Ma, anche adesso, mi piace molto come mi sta.
spanish: [Alice_07] Oh, Max. No sé si podré meter mis tetas en este traje ajustado. Pero, ya, realmente me gusta como me queda.

source: [Max_07] Уже можно смотреть?
italian: [Max_07] È già sicuro guardare?
spanish: [Max_07] ¿Podemos verlo ya?

source: [Max_07] Алиса, ты почему так долго переодеваешься?
italian: [Max_07] Alice, perché ci metti tanto a cambiarti?
spanish: [Max_07] Alice, ¿por qué tardas tanto en cambiarte?

source: [Alice] Думаешь, это так просто, натянуть облегающий костюм? Я почти закончила. Можешь оценивать... [nointeract]
italian: [Alice] Credi che sia così facile indossare un abito stretto? Ho quasi finito. Puoi guardare... [nointeract]
spanish: [Alice] ¿Crees que es tan fácil ponerse un traje ajustado? Casi he terminado. Puedes juzgar. [nointeract]

source: [Alice_08] Ну как? Похожа я на Чёрную кошку? Мяу...
italian: [Alice_08] Che ne dici? Sembro un gatto nero? Miao...
spanish: [Alice_08] ¿Qué te parece? ¿Me parezco a la Gata Negra? Miau...

source: [Max_05] Ухх... Очень недурно! Какие царапки... А декольте вообще отпад! Мне нравится. Хотя, образ неполный. Тебе бы ещё белые волосы, маску...
italian: [Max_05] Oh... Molto bello! Che graffio... E la scollatura è fantastica! Lo adoro. Tuttavia, è incompleto. Dovresti avere i capelli bianchi, una maschera...
spanish: [Max_05] Uhhh... ¡Muy bonito! Menudo arañazo. ¡Y el escote es impresionante! Me gusta. Aunque está incompleto. Deberías tener el pelo blanco, una máscara...

source: [Alice_07] Дополнением образа я уже займусь полностью сама, если ты оплатишь мне этот костюм. Значит, оставляем... [nointeract]
italian: [Alice_07] Il resto dell'immagine lo faccio io se mi paghi il costume. Quindi lasciamo perdere... [nointeract]
spanish: [Alice_07] Haré el resto del look yo misma si pagas el traje. Así que lo dejaremos así. [nointeract]

source: [Alice_02] Без проблем! Смотри, только чтобы голова не закружилась.
italian: [Alice_02] Nessun problema! Assicurati di non soffrire di vertigini.
spanish: [Alice_02] ¡Ningún problema! Mira y no te marees.

source: [Max_03] Да уж, попка блестит просто класс!
italian: [Max_03] Sì, quel sedere brilla alla grande!
spanish: [Max_03] Si el culo brilla a lo grande!

source: [Alice_05] Спасибо! Как налюбуешься, можешь шуровать на кассу. [nointeract]
italian: [Alice_05] Grazie! Dopo averlo ammirato, si può andare alla cassa. [nointeract]
spanish: [Alice_05] Gracias. Cuando hayas tenido suficiente, puedes ir a la caja. [nointeract]

source: [Christine_03] Ну что, Макс, твоя сестра что-нибудь выбрала?
italian: [Christine_03] Allora, Max, tua sorella ha scelto qualcosa?
spanish: [Christine_03] Entonces, Max, ¿tu hermana eligió algo?

source: [Max_04] Да, я как раз пришёл оплатить покупку. Костюм Чёрной кошки.
italian: [Max_04] Sì, stavo venendo a pagare il mio acquisto. Il costume della Gatta Nera.
spanish: [Max_04] Sí, venía a pagar la compra. Disfraz de Gata Negra.

source: [Christine_01] С тебя $990.
italian: [Christine_01] Il prezzo è di $990.
spanish: [Christine_01] Son 990 dólares.

source: [Max_07] Может, как постоянному клиенту, мне полагается скидочка?
italian: [Max_07] Forse come cliente abituale ho diritto a uno sconto?
spanish: [Max_07] Quizá como cliente habitual debería obtener un descuento?

source: [Christine_04] Ты ещё не настолько частый покупатель в нашем магазине, чтобы у тебя появилась скидка.
italian: [Christine_04] Non sei ancora un cliente abituale del nostro negozio tanto da ottenere uno sconto.
spanish: [Christine_04] Aún no eres un cliente lo suficientemente frecuente en nuestra tienda como para obtener un descuento.

source: [Max_02] Тогда ты мне скидку, а я тебе классный расслабляющий массаж? Тем более, что ты наверняка очень устаёшь за целый день работы за прилавком.
italian: [Max_02] Se mi fai uno sconto, ti faccio un bel massaggio rilassante? Considerando che devi essere molto stanca per aver lavorato tutto il giorno allo scaffale.
spanish: [Max_02] Entonces, ¿me haces un descuento y te doy un buen masaje relajante? Sobre todo porque seguro que estás muy cansada después de un día trabajando detrás del mostrador.

source: [Christine_02] Насчёт утомляемости ты прав, но... Вот если бы ты работал в массажном салоне, то да, я к тебе обязательно бы записалась. Так что вот тебе дополнительная цель в жизни.
italian: [Christine_02] Hai ragione sulla questione della fatica, ma... Se lavorassi in un centro massaggi, allora sì, mi farei sicuramente un abbonamento con te. Ecco quindi un obiettivo di vita in più per te.
spanish: [Christine_02] Tienes razón en lo de la fatiga, pero..... Si trabajaras en un salón de masajes, sí, definitivamente pediría una cita. Así que aquí tienes un pequeño propósito extra en la vida.

source: [Max_11] Ладно, значит оплачу всю сумму.
italian: [Max_11] Ok, allora pagherò l'intero importo.
spanish: [Max_11] Vale, entonces pagaré el importe total.

source: [Christine_03] Всё, оплата прошла... Спасибо за покупку, Макс. Всегда рада видеть тебя в нашем магазине.
italian: [Christine_03] Ecco, il pagamento è stato effettuato... Grazie per l'acquisto, Max. È sempre un piacere vederti nel nostro negozio.
spanish: [Christine_03] Eso es todo, el pago se realizó. Gracias por comprar, Max. Siempre es un placer verte en nuestra tienda.

source: [Max_03] С массажем я тебя ловлю на слове. Пока. [nointeract]
italian: [Max_03] Con il massaggio, ti prendo in parola. Ciao. [nointeract]
spanish: [Max_03] Te aceptaré ese masaje. Hasta luego. [nointeract]

source: [Alice_02] Спасибо за покупку, Макс! Это просто шикарный костюм! Хоть одевать его будет довольно муторно, но я жду не дождусь, когда смогу начать свои трансляции.
italian: [Alice_02] Grazie per l'acquisto, Max, è un costume stupendo! Anche se sarà piuttosto faticoso da indossare, non vedo l'ora d'iniziare le mie dirette.
spanish: [Alice_02] Gracias por comprarlo, Max, ¡es un disfraz impresionante! Va a ser un poco pesado ponérmelo, pero estoy deseando empezar mis retransmisiones.
