Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/s1_v91.po
Languages: spanish

source: [Ann_02] Честно говоря, я рада, что ты интересуешься тем, как не только доставить удовольствие себе, но и твоей девушке.
spanish: [Ann_02] Sinceramente, me alegro de que estés interesado en aprender no sólo a darte placer a ti mismo, sino también a tu novia.

source: [Max_03] Я хочу наслаждаться этим по полной, чтобы хорошо было всем.
spanish: [Max_03] Quiero disfrutarlo al máximo para que sea bueno para todos.

source: [Ann_04] Приятно слышать. Значит будем учить тебя, как следует ласкать женские эрогенные зоны.
spanish: [Ann_04] Es bueno oírlo. Entonces te enseñaremos a acariciar las zonas erógenas de una mujer.

source: [Max_02] Вверху я в тот раз ведь немного освоился?
spanish: [Max_02] Le cogí un poco el tranquillo ahí arriba aquella vez, ¿no?

source: [Ann_14] Да, но эрогенных зон у женщины очень много, сынок. При чём их уровень возбудимости у каждой женщины разный. Если одна женщина просто с ума сходит, когда ей массируют ножки, то другой это может не особо нравится.
spanish: [Ann_14] Sí, pero hay muchas zonas erógenas en una mujer, hijo. Y su nivel de excitación es diferente para cada mujer. Si una mujer se vuelve loca cuando le masajean las piernas, a otra puede no gustarle mucho.

source: [Max_07] И определить, какой женщине что нравится, можно только "прощупав реакцию", да?
spanish: [Max_07] Y sólo puedes determinar a qué mujer le gusta qué "sintiendo la reacción", ¿verdad?

source: [Ann_12] Да, Макс. Всё правильно. Но меня мы "прощупывать" не будем. С этим, я думаю, и так всё понятно. А вот то, как нужно ласкать... Вот с этим нам нужно разобраться.
spanish: [Ann_12] Sí, Max. Así es. Pero no vamos a sondearme. Creo que eso se explica por sí solo. Pero la parte de las caricias. Eso es lo que tenemos que averiguar.

source: [Max_04] К этому я готов. У меня, вроде, неплохо получалось тогда... на диване?
spanish: [Max_04] Estoy listo para esto. ¿Parecía que lo estaba haciendo bastante bien entonces. en el sofá?

source: [Ann_14] Да, только вот там мы занимались детскими шалостями по сравнению с тем, чему я должна научить тебя дальше...
spanish: [Ann_14] Sí, excepto que allí estábamos haciendo un juego de niños comparado con lo que tengo que enseñarte a continuación...

source: [Max_01] Мам, не напрягайся ты так. Это же всё в образовательных целях делается. С чего мы начнём?
spanish: [Max_01] Mamá, no estés tan tensa. Es todo con fines educativos. ¿Por dónde empezamos?

source: [Ann_12] Ох, ну... Я думаю, сначала нужно проверить, как... как у тебя получится ласкать мою грудь. Даже не верится, что я тебе такое говорю. Давай, устраивайся поближе ко мне... [nointeract]
spanish: [Ann_12] Oh, bueno. Creo que deberíamos ver si puedes acariciar mis pechos primero. No puedo creer que te esté diciendo esto. Vamos, acércate a mí. [nointeract]

source: [Ann_02] С поцелуями и массажем у тебя более-менее, но женская грудь... Она куда чувствительнее, особенно сосочки. Поэтому с ней лучше обходиться понежнее. По крайней мере, сначала.
spanish: [Ann_02] Eres más o menos bueno besando y masajeando, pero los pechos de una mujer... Son mucho más sensibles, especialmente los pezones. Por eso es mejor ser suave con ellos. Al menos al principio.

source: [Max_07] А впоследствии?
spanish: [Max_07] ¿Y después?

source: [Ann_05] А дальше всё зависит от женщины. Может быть дальше она любит погрубее.
spanish: [Ann_05] Y luego depende de la mujer. Tal vez la próxima vez le guste un poco más duro.

source: [Max_02] А как любишь ты?
spanish: [Max_02] ¿Qué te parece?

source: [Ann_13] Макс, ну что за вопрос такой? Мы же этим занимаемся в образовательных целях, а не для удовольствия и забавы.
spanish: [Ann_13] Max, ¿qué clase de pregunta es esa? Hacemos esto con fines educativos, no para divertirnos y jugar.

source: [Max_03] Да, но тебе же должно быть приятно, чтобы понять, что у меня хорошо получается?
spanish: [Max_03] Sí, pero debe sentarte bien darte cuenta de que soy bueno en eso, ¿verdad?

source: [Ann_12] Макс, ты давай пробуй, а я в свою очередь сделаю какие-то замечания. [nointeract]
spanish: [Ann_12] Max, adelante, pruébalo y yo haré algunos comentarios a la vez. [nointeract]

source: [Ann_09] Ахх... Только поаккуратнее с моими сосочками, они очень чувствительные... Не нужно их так грубо ласкать языком! Нежнее, сынок... [nointeract]
spanish: [Ann_09] Ahh. Solo ten cuidado con mis pezones, son muy sensibles... ¡No necesitas acariciarlos tan bruscamente con tu lengua! Suavemente, hijo. [nointeract]

source: [Ann_03] Да-а... Всё правильно, вот так... Охх... Ты молодец. Продолжай...
spanish: [Ann_03] Sí. Eso es, eso es. Ohh. Eres bueno. Continua...

source: [Max_05] {m}Какое блаженство играть с маминой грудью! У неё невероятно шикарные сиськи! Такие большие и аппетитные, а сосочки твёрденькие... Ласкал бы без отрыва. Ммм...{/m}
spanish: [Max_05] {m}¡Qué felicidad jugar con los pechos de mamá! Tiene unas tetas increíblemente preciosas. Tan grandes y deliciosas, y sus pezones están duros... Me encantaría acariciarlos. Mmm...{/m}

source: [Ann_14] Ухх... А руками уже можно работать более властно... По-хозяйски, так сказать. Ммм... Д-а-а! Ой, что же я такое говорю...
spanish: [Ann_14] Uhh... Puedes trabajar con tus manos de una manera más dominante. Como un Amo, por así decirlo. Mmm. Sí. Oh, ¿qué estoy diciendo...

source: [Max_07] Ладно тебе, мам, не смущайся. Тебе понравилось?
spanish: [Max_07] Vamos, mamá, no te avergüences. ¿Te ha gustado?

source: [Ann_17] Сынок, ну вот как я должна на это ответить? Если "да", то получается я в конец больная, а если "нет", то лгунья... Как же неправильно то, что мы делаем!
spanish: [Ann_17] Hijo, ¿cómo voy a responder a eso? Si digo que sí, soy una enferma, y si digo que no, soy una mentirosa. ¡Lo que estamos haciendo está tan mal!

source: [Max_08] Так может мне всё-таки к тёте Кире пойти, чтобы ты не мучилась?
spanish: [Max_08] ¿Así que tal vez debería ir con la tía Kira después de todo, para que no tengas que sufrir?

source: [Ann_18] Нет уж! Раз взялась, то нужно проконтролировать твоё обучение. А там я понятия не имею, чему она тебя научит.
spanish: [Ann_18] ¡No! Si vas a hacer esto, necesito supervisar tu entrenamiento. No tengo ni idea de lo que te enseñará ella.

source: [Max_09] Почему ты так плохо о ней думаешь в этом плане?
spanish: [Max_09] ¿Por qué tienes tan mala opinión de ella en ese sentido?

source: [Ann_12] Да у неё вся жизнь какая-то сомнительная. Ладно, не будем о ней. Давай закругляться. Продолжим в следующий раз.
spanish: [Ann_12] Toda su vida es un poco dudosa. Vale, no hablemos de ella. Terminemos con esto. Lo haremos de nuevo la próxima vez.

source: [Max_10] Это что, всё?! Я думал ещё что-то будет...
spanish: [Max_10] ¿Eso es todo? Pensé que habría más...

source: [Ann_00] Сынок, мне всё это очень непросто даётся делать. Так что дай маме отдохнуть и побыть одной. О многом нужно подумать.
spanish: [Ann_00] Hijo, esto es algo muy difícil de hacer para mí. Así que dale un respiro a tu madre y estate tranquilo. Hay mucho en que pensar.

source: [Max_00] Хорошо. Тогда до следующего раза. [nointeract]
spanish: [Max_00] Muy bien. Hasta la próxima, entonces. [nointeract]

source: [Ann_14] Я надеюсь Лиза не видела, что ты пошёл в ванную комнату? Она же сейчас на кухне...
spanish: [Ann_14] Espero que Lisa no te haya visto entrar al baño. Quiero decir, ella está en la cocina ahora mismo...

source: [Max_00] Да я как-то не смотрел, видела она или нет.
spanish: [Max_00] Realmente no miré para ver si ella me vio o no.

source: [Ann_18] Макс, ты же понимаешь, как важно держать наши с тобой занятия в тайне! Если она видела...
spanish: [Ann_18] ¡Max, sabes lo importante que es mantener nuestras sesiones en secreto! Si ella lo viera...

source: [Max_01] Мам, это шутка была. Она не видела, так что расслабься.
spanish: [Max_01] Mamá, era una broma. Ella no me vio, así que relájate.

source: [Ann_13] Фух... Не пугай меня так больше! Я и так на нервах из-за наших уроков.
spanish: [Ann_13] Uf... ¡No me asustes así! Ya estoy estresada por nuestras lecciones.

source: [Max_07] Извини. А ты почему прикрываешься? Я же ведь уже всё видел и не раз. И не только видел.
spanish: [Max_07] Lo siento. ¿Por qué te cubres? Lo he visto ya todo antes. Y no sólo visto.

source: [Ann_16] Смотри мне, договоришься сейчас! Если ты здесь только для того, чтобы поглазеть на голую маму, то урока сегодня не будет.
spanish: [Ann_16] Mírame, ¡ten esto claro! Si sólo estás aquí para mirar a tu madre desnuda, no hay lección hoy.

source: [Max_09] Что ты! Я здесь ради знаний!
spanish: [Max_09] ¡De ninguna manera! ¡Estoy aquí por el conocimiento!

source: [Ann_12] Тогда хватит шутки шутить, залазь ко мне в ванну. [nointeract]
spanish: [Ann_12] Entonces deja de bromear y métete en la bañera. [nointeract]

source: [Ann_14] Да, сынок... Не верится даже, что ты так подрос. Кажется, что ещё совсем недавно только в школу пошёл...
spanish: [Ann_14] Sí, hijo. No puedo creer que hayas crecido tanto. Cuando hace poco acababas de empezar la escuela...

source: [Max_03] Ну ты, мам, вспомнила!
spanish: [Max_03] ¡Oh, mamá, te has acordado!

source: [Ann_12] Да, было время... А сейчас вон чем мы занимаемся! Дальше, я так полагаю, нужно показать тебе, как ласкать женщину... ну там, внизу...
spanish: [Ann_12] Sí, hace un tiempo. ¡Y ahora esto es lo que hacemos! A continuación, supongo que debería mostrarte cómo acariciar a una mujer... bueno, ahí abajo...

source: [Max_02] Мне нравится слово "киска"!
spanish: [Max_02] ¡Me encanta la palabra "coño"!

source: [Ann_02] Пусть так. Честно говоря, я считаю, ты с этим справишься и без уроков, потому что пальчиками ты работаешь хорошо, массажист ты наш талантливый.
spanish: [Ann_02] Que así sea. Para ser honesto, creo que puedes hacerlo sin lecciones, porque trabajas bien con los dedos, eres un masajista talentoso.

source: [Max_09] Подожди! Но это всё равно же не одно и то же! Там же тоже, наверно, нужно как-то понежнее себя вести? Или нет?
spanish: [Max_09] ¡Espera! ¡Todavía no es lo mismo! Hay que ser un poco más suave allí también, ¿verdad? ¿No te parece?

source: [Ann_04] Ну... Там, на самом деле, можно по разному, то наращивая темп стимуляции, то сбавляя. А сначала лучше конечно понежнее и помедленнее. По крайней мере, мне так нравится... В смысле, я думаю, что так нравится всем женщинам.
spanish: [Ann_04] Bien. Allí, de hecho, es posible variar, a continuación, aumentar el ritmo de estimulación, a continuación, reducir la velocidad. Pero al principio es mejor ser suave y lento. Al menos así es como me gusta. Quiero decir, creo que así es como a todas las mujeres les gusta.

source: [Max_07] Ага... Но мне же всё равно нужно попробовать это сделать! Чтобы хоть представление иметь, как это вообще происходит...
spanish: [Max_07] Sí... ¡Pero todavía tengo que intentar hacerlo! Sólo para tener una idea de cómo incluso sucede...

source: [Ann_13] Ой, не знаю, сынок... Понимаю, что тебе это нужно, но может... Мне нравится, что у нас тобой такие близкие отношения, но делать {b}ТАКОЕ{/b}... В голове не укладывается.
spanish: [Ann_13] No lo sé, hijo. Sé que necesitas esto, pero tal vez. Me encanta que tú y yo tengamos una relación tan cercana, pero hacer {b}ESTO{/b}... No me entra en la cabeza.

source: [Max_01] А мы всего разок попробуем и всё. Для образовательных целей же.
spanish: [Max_01] Vamos a intentarlo una vez, eso es todo. Es con fines educativos.

source: [Ann_12] Так уж и быть. Ты уже меня видел, так что постараюсь не стесняться и покажу тебе, как это всё происходит.
spanish: [Ann_12] Así son las cosas. Ya me has visto, así que intentaré no ser tímida y mostrarte cómo sucede todo.

source: [Max_04] Ты лучшая мама на свете! Как же я благодарен тебе за эти знания и опыт. Это очень дорогого стоит. Ты самая-самая!
spanish: [Max_04] Eres la mejor madre del mundo. Cuánto te agradezco estos conocimientos y esta experiencia. Merece tanto la pena. Eres la mejor!

source: [Ann_02] Спасибо! Надеюсь, ты помнишь, как это делали в том эротическом ролике, что мы смотрели?
spanish: [Ann_02] Gracias. Espero que recuerdes cómo se hacía en aquel vídeo erótico que vimos?

source: [Max_07] Ну, в общих чертах, да. Но, твои наставления однозначно нужны.
spanish: [Max_07] Bueno, en términos generales, sí. Pero definitivamente necesito tu orientación.

source: [Ann_04] Для начала, попробуй просто поводить по ней пальчиком... вверх-вниз... нежно и аккуратно, не торопясь. [nointeract]
spanish: [Ann_04] Primero, prueba a pasar el dedo por encima..... arriba y abajo. suavemente y con cuidado, tomándote tu tiempo. [nointeract]

source: [Ann_14] Да, вот так... Можно до такой степени не осторожничать, не бойся. Поувереннее, сынок...
spanish: [Ann_14] Sí, eso es... No tengas miedo. Ten un poco de confianza, hijo...

source: [Max_10] Я просто не знаю... Вдруг, я сделаю тебе больно!
spanish: [Max_10] No lo sé. ¡Podría hacerte daño!

source: [Ann_09] Не переживай из-за этого, всё хорошо. Нежно и уверенно... Ухх... Да... Хорошо... В смысле, у тебя хорошо получается.
spanish: [Ann_09] No te preocupes, está bien. Suavemente y con confianza... Ugh. Sí... Está bien. Quiero decir, eres bueno en esto.

source: [Max_07] А что делать дальше?
spanish: [Max_07] ¿Cuál es el siguiente paso?

source: [Ann_08] Теперь можешь попробовать водить пальчиками из стороны в сторону, а так же круговыми движениями. И темп уже можно понемногу наращивать.
spanish: [Ann_08] Ahora puedes intentar mover los dedos de lado a lado, así como en un movimiento circular. Y puedes aumentar un poco el tempo.

source: [Max_01] Ага, сейчас попробую...
spanish: [Max_01] Sí, lo intentaré...

source: [Ann_09] Ох, сынок... Никогда бы не подумала, что ты делаешь это впервые! Ммм... У тебя волшебные пальчики...
spanish: [Ann_09] Oh, hijo. ¡Nunca pensé que harías esto la primera vez! Mmm. Tienes dedos mágicos...

source: [Max_05] Правда?! Видимо, сказываются мои навыки в массаже.
spanish: [Max_05] ¿En serio? Supongo que son mis habilidades de masaje.

source: [Ann_14] Похоже на то... Д-а-а... Можно побыстрее. Помнишь, что я говорила? Ухх... Наращивать темп... О да! Вот так... Ещё... Ой, что я такое говорю!
spanish: [Ann_14] Parece que... Sí. ¿Puedes hacerlo más rápido? ¿Recuerda lo que dije? Uhhhh. Acelera el paso. ¡Oh sí! Eso es. Más. ¡Oh, qué estoy diciendo!

source: [Max_04] Не напрягайся из-за этого, мам. По твоим эмоциям я лучше понимаю, что всё делаю правильно.
spanish: [Max_04] No te estreses por eso, mamá. Sé por tus emociones que estoy haciendo lo correcto.

source: [Ann_09] Я понимаю, но... Мне стоит держать себя в руках, иначе пропадёт вся серьёзность наших с тобой уроков.
spanish: [Ann_09] Me doy cuenta de eso, pero. Tengo que controlarme, o la seriedad de nuestras lecciones se perderá.

source: [Max_07] Так, а как мне действовать дальше?
spanish: [Max_07] Entonces, ¿cuál es mi siguiente paso?

source: [Ann_13] Ой, сынок, я даже не знаю... Дальше должно идти уже проникновение пальчиков... в киску. Но это...
spanish: [Ann_13] Oh, hijo, no lo sé. El siguiente paso es meter los dedos en el coño. en el coño. Pero eso es...

source: [Max_03] О, круто! Значит, постимулировал снаружи, раззадорил, а теперь смещаю акцент внутрь?
spanish: [Max_03] ¡Genial! Así que he estimulado el exterior, lo he calentado, ¿y ahora cambio el enfoque hacia el interior?

source: [Ann_17] Смахиваешь на лету. Но я не уверена, что мы будем это делать.
spanish: [Ann_17] Deslizar sobre la marcha. Pero no estoy seguro de que vayamos a hacer eso.

source: [Max_08] Но почему? Я же, вроде, всё нормально делал...
spanish: [Max_08] ¿Pero por qué? Creía que lo estaba haciendo todo bien...

source: [Ann_12] Ты молодец, Макс. Просто, проникнуть пальцами в свою маму... Тебе не кажется, что это уже совсем перебор? Не говоря уже о том, до какой степени матери с сыном неправильно заниматься {b}ТАКИМ{/b}...
spanish: [Ann_12] Lo estás haciendo muy bien, Max. Sólo que meter tus dedos dentro de tu madre. ¿No crees que es un poco exagerado? Sin mencionar hasta qué punto está mal que una madre y un hijo hagan {b}ESO{/b}...

source: [Max_09] Мы же учимся! Вернее, учусь я, а ты делишься со мной важными знаниями. Я же должен знать, какие движения делать там, внутри. Там явно будет иначе.
spanish: [Max_09] Estamos aprendiendo. Bueno, yo estoy aprendiendo, y tú estás compartiendo importantes conocimientos conmigo. Necesito saber qué movimientos hacer en el interior. Obviamente va a ser diferente que afuera.

source: [Ann_14] Ох, Макс... Надеюсь, я потом, после всего этого, смогу тебе в глаза смотреть и не краснеть. Что я делаю...
spanish: [Ann_14] Oh, Max. Espero poder mirarte a los ojos después de esto y no sonrojarme. ¿Qué es lo que estoy haciendo...

source: [Max_07] Так как мне лучше это сделать?
spanish: [Max_07] ¿Cuál es la mejor manera de hacerlo?

source: [Ann_12] Всё так же, нежно и не спеша. Просто вводи свои пальчики в мою киску... [nointeract]
spanish: [Ann_12] Así, suave y sin prisas. Sólo pon tus dedos en mi coño... [nointeract]

source: [Ann_09] Ахх... Да... Не спеши, не проникай сразу как можно глубже. Вот так... Ммм...
spanish: [Ann_09] Ahh... Sí... No te apresures, no profundices todo lo que puedas de una vez. Eso es. Mmm...

source: [Max_05] Ух ты, мам! Это классно! Что дальше?
spanish: [Max_05] ¡Vaya, mamá! ¡Es increíble! ¿Y ahora qué?

source: [Ann_10] Теперь двигай своими пальчиками, назад-вперёд... Постепенно наращивая темп... Ухх... Да, отлично...
spanish: [Ann_10] Ahora mueve los dedos, adelante y atrás... Gradualmente aumenta el tempo... Ajá. Sí, así está bien...

source: [Max_08] Ой, мам, а там становится... мокренько! Это нормально или я что-то не так делаю?
spanish: [Max_08] Oh, mamá, se está... ¡mojando! Es normal o estoy haciendo algo mal?

source: [Ann_08] Ах, Макс, ты всё делаешь правильно. Чем больше женщина возбуждена твоей прелюдией, тем влажнее становится её киска. Ммм...
spanish: [Ann_08] Ah, Max, lo estás haciendo bien. Cuanto más se excita una mujer con los preliminares, más se moja su coño. Mmm...

source: [Max_03] Мои пальцы от этого проскальзывают в тебя всё легче и легче, хотя ты довольно узенькая.
spanish: [Max_03] Hace que mis dedos se deslicen dentro de ti cada vez con más facilidad, a pesar de que es bastante estrecho.

source: [Ann_14] Ой, сынок, не смущай меня ещё сильнее такими словами! Я вообще не ожидала такой реакции от себя... Ахх... Это очень странно.
spanish: [Ann_14] ¡Oh, hijo, no me avergüences más con esas palabras! No esperaba tal reacción de mi parte en... Ahh... Es muy extraño.

source: [Max_07] А ты думала, что тебе будет приятно, но при этом мокренькой ты становиться не будешь?
spanish: [Max_07] ¿Creías que te sentaría bien, pero que no que te haría mojarte?

source: [Ann_12] Именно! Поэтому... На этот раз, я думаю, достаточно, сынок. Закругляемся.
spanish: [Ann_12] ¡Exactamente! Así que... Creo que es suficiente por ahora, hijo. Vamos a acabarlo.

source: [Max_04] Ты только не переживай из-за этого, мам. Ну подумаешь, понравилось... Мне вот это всё очень нравится. Столько нового для себя открыл.
spanish: [Max_04] No te preocupes, mamá. ¿Y qué si te gustó? Me gusta mucho todo. He aprendido mucho.

source: [Ann_17] Да уж, но вот мои открытия меня больше озадачили... Всё, хватит глазеть. [nointeract]
spanish: [Ann_17] Sí, pero mis descubrimientos me tienen más perpleja que eso. Bueno, basta de mirar. [nointeract]

source: [Ann_15] Ой, Макс! Как же ты возбудился! Хотя, чего я удивляюсь. Я же здесь, перед тобой, с раздвинутыми ногами сидела и {b}ТАКОМУ{/b} учила...
spanish: [Ann_15] ¡Oh, Max! ¡Estás tan cachondo! Aunque, ¿por qué me sorprende? Estaba sentada aquí, delante de ti, con las piernas abiertas, y te estaba enseñando {b}ESO{/b}...

source: [Max_07] Ну да. Я же сказал, что мне {b}ОЧЕНЬ{/b} понравилось.
spanish: [Max_07] Sí. Te dije que me gustaba {b}MUCHO{/b}.

source: [Ann_13] Думаю, тебе нужно принять душ и сбросить... это напряжение. С учётом того, чем мы тут с тобой занимались, смысла стесняться нет. Давай бегом, я не буду смотреть.
spanish: [Ann_13] Creo que necesitas tomar una ducha y deshacerte de... esta tensión. Considerando lo que hemos estado haciendo, no tiene sentido ser tímido. Corre, no estoy mirando.

source: [Max_01] Хорошо, мам!
spanish: [Max_01] ¡Muy bien, mamá!

source: [Max_07] {m}Это что-то с чем-то! Теперь мои пальцы побывали в маминой киске. В маминой!!! И не менее приятно то, что она от этого так потекла... Интересно, что она теперь будет делать после такого? Вдруг она решит прекратить эти уроки?!{/m} [nointeract]
spanish: [Max_07] {m}¡Eso es algo! Ahora mis dedos han estado en el coño de mamá. ¡El coño de mamá! E igual de agradable es el hecho de que la hizo sudar tanto.... Me pregunto qué va a hacer después de esto. ¡¿Qué pasa si decide parar estas lecciones?! {/m} [nointeract]

source: [Ann_15] Макс! А что это ты там делаешь?!
spanish: [Ann_15] ¡Max! ¡¿Qué estás haciendo ahí?!

source: [Max_08] Эээ... Ну, как бы это... снимаю напряжение. Ты же сама разрешила.
spanish: [Max_08] Erm. Bueno, es una especie de, um. liberar la tensión. Dijiste que estaba bien.

source: [Ann_17] Да, но... Я думала, ты хотя бы отвернёшься и будешь делать это не глядя на меня.
spanish: [Ann_17] Sí, pero... Pensé que al menos te darías la vuelta y lo harías sin mirarme.

source: [Max_09] А зачем мне отворачиваться и фантазировать о ком-то, когда всего в метре от меня, за стеклом {b}ТЫ{/b}? С твоей красотой ни одна фантазия не сравнится и близко!
spanish: [Max_09] ¿Por qué debería apartar la vista y fantasear con alguien cuando a un metro de mí, tras el cristal {b}TU{/b}? Ninguna fantasía puede compararse a tu belleza!

source: [Ann_12] Очень приятно слышать, конечно, но это ненормально, когда сына так сильно возбуждает его собственная мать.
spanish: [Ann_12] Es muy agradable oírlo, desde luego, pero no es normal que un hijo se excite tanto con su propia madre.

source: [Max_07] Ты для меня и женщиной являешься. И очень сексуальной женщиной!
spanish: [Max_07] Para mí también eres una mujer. ¡Y una mujer muy sexy!

source: [Ann_16] И не стыдно тебе вот так демонстративно это делать прямо передо мной, а? [nointeract]
spanish: [Ann_16] Y no te da vergüenza hacerlo tan descaradamente delante de mí, ¿eh? [nointeract]

source: [Ann_17] Ну Макс! Вот что ты наделал! Всё стекло заляпал... Даже не вздумай уходить, не прибравшись за собой! Безобразник.
spanish: [Ann_17] ¡Oh, Max! ¡Has visto lo que has hecho! Por todo el cristal. ¡No te atrevas a irte sin limpiar lo que ensuciaste! Niño travieso.

source: [Max_20] Фух... Конечно приберусь, не ругайся. [nointeract]
spanish: [Max_20] Ugh. Por supuesto que voy a limpiar, no lo dudes. [nointeract]

source: [Ann_02] Ну... Что стоишь и глазеешь? Раздевайся и залазь в ванну.
spanish: [Ann_02] Bien. ¿Qué estás mirando ahí? Desvístete y métete en la bañera.

source: [Max_09] Я просто не был уверен, что наши уроки будут продолжаться.
spanish: [Max_09] No estaba seguro de si nuestras lecciones continuarían.

source: [Ann_05] Уж как минимум закрепить пройденное надо, Макс. Если ты готов.
spanish: [Ann_05] Por lo menos, tenemos que consolidar lo que hemos aprendido, Max. Si estás listo.

source: [Max_05] Я всегда готов! [nointeract]
spanish: [Max_05] ¡Siempre estoy listo! [nointeract]

source: [Ann_12] Надеюсь, на всех прошедших уроках ты не просто меня разглядывал, но и усвоил мои наставления.
spanish: [Ann_12] Espero que en todas las lecciones anteriores no te limitaras a mirarme, sino que aprendieras mis instrucciones.

source: [Max_01] Я был очень внимательным! Ну... к наставлениям.
spanish: [Max_01] ¡Estaba muy atento! Bueno... a la instrucción.
