Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/s1_v92.po
Languages: italian, spanish

source: [Alice_12] [failed!t]Макс, разве ты не чувствуешь? Попахивает грандиозным подвохом... Уверена, даже если ты будешь спать, то твои грязные ручонки всё равно бессознательно поползут ко мне.
italian: [Alice_12] [failed!t]Max, non lo senti? C'è puzza di grande presa per i fondelli... Sono sicura che anche se tu stessi dormendo, le tue mani sporche striscerebbero comunque inconsciamente verso di me.
spanish: [Alice_12] [Max, ¿no lo sientes? Esto huele como una gran trampa. Estoy seguro de que incluso si estuvieras dormido, tus sucias manos se arrastrarían inconscientemente hacia mí.

source: [Max_01] Ну, даже если поползут, то ты сможешь меня наказать.
italian: [Max_01] Beh, anche se lo fanno, puoi punirmi.
spanish: [Max_01] Bueno, incluso si lo hacen, puedes castigarme.

source: [Alice_05] Я могу тебя наказать ещё раньше и без риска для себя... Прямо сейчас отправив тебя в добровольно-принудительном порядке в твою постель, а не в мою. [nointeract]
italian: [Alice_05] Posso punirti ancora prima e senza rischi per me stesso... Proprio ora, mandandoti volontariamente e forzatamente nel tuo letto invece che nel mio. [nointeract]
spanish: [Alice_05] Puedo castigarte incluso antes y sin riesgo para mí... ahora mismo enviándote voluntaria y obligatoriamente a tu cama en vez de a la mía. [nointeract]

source: [Max_19] {m}Раз Алиса пытается запрещать мне распускать руки, то придётся разрешить ей распускать руки вот таким образом... Всё лучше, чем ничего.{/m}
italian: [Max_19] {m}Se Alice sta cercando di proibirmi di lasciare libere le mani, allora dovrò lasciarle libere le mani in questo modo... È meglio di niente.{/m}
spanish: [Max_19] {m}Ya que Alice intenta prohibirme ser manoseada, tendré que dejarla ser manoseada así... Es mejor que nada.{/m}

source: [Max_08] {m}Ого! Алиса что, начала нежно и не спеша мне дрочить?! Это как так? Может, это она спросонья...{/m} [nointeract]
italian: [Max_08] {m}Wow! Alice ha iniziato a masturbarmi dolcemente e lentamente?! In che modo? Forse è sonnambula...{/m} [nointeract]
spanish: [Max_08] {m}¡Whoa! ¡¿Alice acaba de empezar a pajearme bien y despacio?! ¿Cómo es eso? Tal vez es sonámbula...{/m} [nointeract]

source: [Alice_09] Ммм... Э-э-э... Что-то я не поняла, что тут происходит? [nointeract]
italian: [Alice_09] Uhm... Uhm... Non capisco cosa stia succedendo qui? [nointeract]
spanish: [Alice_09] Mmm. Erm. No lo entiendo, ¿qué está pasando aquí? [nointeract]

source: [Alice_15] Макс! Какого чёрта ты сейчас передо мной тут делал? Ты вообще больной?!
italian: [Alice_15] Max! Cosa diavolo stavi facendo davanti a me? Sei malato?!
spanish: [Alice_15] ¡Max! ¿Qué demonios estabas haciendo delante de mí hace un momento? ¡¿Estás loco?!

source: [Max_09] В смысле, что я делал?! По-моему, это ты кое что делала...
italian: [Max_09] Voglio dire, cosa stavo facendo? Credo che tu stessi facendo qualcosa...
spanish: [Max_09] ¡¿Qué estaba haciendo?! Creo que estabas haciendo algo tu...

source: [Alice_06] Что за вздор? Э-э-э... Я не могла... Ничего я такого не делала!
italian: [Alice_06] Cos'è questa assurdità? Ehm... Non avrei potuto... Non ho fatto nulla!
spanish: [Alice_06] ¿Qué es toda esta tontería? Erm... Yo no podría... ¡No hice nada de eso!

source: [Max_07] Да я не осуждаю. И даже совсем не против. Подумаешь, тебе захотелось мне подрочить, понимаю. Продолжай...
italian: [Max_07] Non sto giudicando. Non mi dispiace affatto. È solo che volevi farmi una sega, lo capisco. Allora, vai avanti...
spanish: [Max_07] No te estoy juzgando. No me importa en absoluto. Quiero decir, quieres masturbarte conmigo, lo entiendo. Adelante...

source: [Alice_12] Ничего я не хотела, это всё твои проделки!
italian: [Alice_12] Non volevo fare nulla, è stata tutta opera tua!
spanish: [Alice_12] ¡No quise decir nada, es todo culpa tuya!

source: [Max_09] Эй, это не меня поймали с членом в руке! Ты, наверно, просто ещё не до конца проснулась. Туго соображаешь...
italian: [Max_09] Ehi, non sono stato io a farmi beccare con il cazzo in mano! Probabilmente non sei ancora del tutto sveglia. Non hai le idee chiare...
spanish: [Max_09] ¡Oye, yo no soy al que pillaron con una polla en la mano! Probablemente aún no estás del todo despierta. No estás pensando con claridad...

source: [Alice_16] Так, я не... Знаешь, лучше уйди. И запомни, я ничего не делала! [nointeract]
italian: [Alice_16] Ok, non... È meglio che tu vada. E ricorda, io non ho fatto nulla! [nointeract]
spanish: [Alice_16] Vale, yo no... Sabes qué, sólo vete. ¡Y recuerda, yo no hice nada! [nointeract]

source: [Alice_16] Вот ещё! Мне сюрпризы больше не нужны, спасибо! Спать спокойнее я не буду зная, на какие проделки ты способен.
italian: [Alice_16] Ecco di più! Non ho bisogno di altre sorprese, grazie! Non dormirò meglio sapendo di quali scherzi sei capace.
spanish: [Alice_16] ¡Hay más! ¡No necesito más sorpresas, gracias! No dormiré mejor sabiendo de qué travesuras eres capaz.

source: [Max_08] Так я же ничего не делал! Просто лежал и как и обещал - охранял и не приставал.
italian: [Max_08] Non ho fatto nulla! Sono rimasto lì, a fare la guardia e a non infastidire come promesso.
spanish: [Max_08] ¡No he hecho nada! Me quedé ahí tumbado como prometí, vigilando y sin molestar.

source: [Alice_05] Ну да, конечно, это я вдруг просто взяла и решила тебе подрочить с утра пораньше. Наверно, в качестве благодарности, да?
italian: [Alice_05] Sì, certo, sono io che all'improvviso ho deciso di farti una sega di prima mattina. Probabilmente come ringraziamento, giusto?
spanish: [Alice_05] Sí, claro, sólo pensé en hacerte una paja por la mañana temprano. Supongo que como agradecimiento, ¿eh?

source: [Max_01] Кстати, очень даже может быть.
italian: [Max_01] A proposito, potrebbe benissimo essere così.
spanish: [Max_01] Bien podría ser, por cierto.

source: [Alice_13] Глупости!
italian: [Alice_13] Non è vero!
spanish: [Alice_13] ¡Tonterías!

source: [Max_09] Так давай проверим, глупости или нет? Я останусь на ночь и посмотрим, повторится это или нет.
italian: [Max_09] Vediamo quindi se è stupido o meno, che ne dici? Rimarrò per la notte e vediamo se si ripete o meno.
spanish: [Max_09] Así que vamos a ver si es estúpido o no, ¿de acuerdo? Me quedaré esta noche a ver si vuelve a pasar o no.

source: [Alice_12] Не хочу я это проверять! [nointeract]
italian: [Alice_12] Non voglio metterlo alla prova! [nointeract]
spanish: [Alice_12] ¡No quiero comprobarlo! [nointeract]

source: [Alice_02] Ладно, давай тогда ложиться спать. Только не приставать, а то...
italian: [Alice_02] Bene, allora andiamo a letto. Non ti preoccupare, altrimenti...
spanish: [Alice_02] Bueno, vamos a la cama entonces. No me molestes o...

source: [Max_01] Да, я знаю... [nointeract]
italian: [Max_01] Sì, lo so... [nointeract]
spanish: [Max_01] Sí, lo sé. [nointeract]

source: [Alice_02] [succes!t]Ладно, давай тогда ложиться спать. Только не приставать, а то...
italian: [Alice_02] [succes!t]Bene, allora andiamo a letto. Non ti preoccupare, altrimenti...
spanish: [Alice_02] [Muy bien, vamos a la cama entonces. No me molestes, o de lo contrario...

source: [Alice_16] [failed!t]Макс, иди ты на фиг! Не собираюсь я ни в чём разбираться. Давай шуруй к себе в комнату, пока я ещё добрая. [nointeract]
italian: [Alice_16] [failed!t]Max, vaffanculo! Non ho intenzione di capire nulla. Torna nella tua stanza mentre io sono ancora gentile. [nointeract]
spanish: [Alice_16] [Max, ¡vete a la mierda! No voy a resolver esto. Ve a tu habitación mientras todavía soy agradable. [nointeract]

source: [Max_02] {m}А то я всё, как маленький, щупаю её сиськи... Нет, они конечно обалденные, но ведь есть и другие не менее интересные места на её теле.{/m} [nointeract]
italian: [Max_02] {m}Perché sono ancora come un ragazzino che le palpa le tette... No, sono fantastiche, ma ci sono altri punti del suo corpo che sono altrettanto interessanti.{/m} [nointeract]
spanish: [Max_02] {m}He estado tocando sus tetas como un niño pequeño. Son geniales, pero hay otros lugares en su cuerpo que son igual de interesantes. {/m} [nointeract]

source: [Max_04] {m}Вот так... Как тебе такая ответочка за то, что ты мне подрочила, сестрёнка? Можешь не отвечать, я и так чувствую, что тебе нравится.{/m}
italian: [Max_04] {m}Ecco fatto... Che ne dici di farmi una sega, sorella? Non sei obbligata a rispondere, sento che ti piace.{/m}
spanish: [Max_04] {m}Eso es. ¿Qué te parece eso para una paja, hermanita? No tienes que responder, puedo decir que te gusta.{/m}

source: [Alice_09] Охх... Ммм... [nointeract]
italian: [Alice_09] Ohhh... Mmm... [nointeract]
spanish: [Alice_09] Ohh. Mmm. [nointeract]

source: [Alice_15] Что происходит?! Макс, ты куда это свои руки протянул?! Жить что ли надоело?
italian: [Alice_15] Che succede? Max, dove pensi di andare?! Non hai abbastanza voglia di vivere?
spanish: [Alice_15] ¡¿Qué está pasando?! Max, ¡¿dónde pones las manos?! ¿Estás cansado de vivir?

source: [Max_03] А что? Я же знаю, что тебе понравилось, ты постанывала...
italian: [Max_03] Perché? So che ti è piaciuto, stavi gemendo...
spanish: [Max_03] ¿Por qué? Sé que te gustó, estabas gimiendo...

source: [Alice_17] Ты у меня сейчас тоже застонешь, только не от удовольствия! Тебе дать шанс убрать руку из моих трусов и свалить или сразу оторвать её на фиг?
italian: [Alice_17] Anch'io ti farò gemere, ma non per piacere! Vuoi la possibilità di togliere la mano dalle mie mutande e andartene da qui, o devo strappartela via?
spanish: [Alice_17] Yo también te voy a poner a gemir, ¡pero no de placer! ¿Quieres una oportunidad para sacar tu mano de mis bragas y largarte de aquí, o quieres que te la arranque directamente?

source: [Max_02] Вообще-то, у меня есть идея получше...
italian: [Max_02] In realtà, ho un'idea migliore...
spanish: [Max_02] En realidad, tengo una idea mejor...

source: [Alice_14] Ты куда это полез, а??? Я тебе сейчас...
italian: [Alice_14] Dove pensi di andare, eh? Ti darò...
spanish: [Alice_14] ¿Adónde vas? Voy a...

source: [Max_01] Да расслабься ты, Алиса. Я просто отвечаю взаимностью на ту утреннюю дрочку.
italian: [Max_01] Rilassati, Alice. Sto solo ricambiando la sega mattutina.
spanish: [Max_01] Relájate, Alice. Sólo estoy correspondiendo esa paja matutina.

source: [Alice_06] Да там случайно всё вышло!
italian: [Alice_06] È stato un incidente!
spanish: [Alice_06] ¡Fue un accidente!

source: [Max_02] А у ТВ ты мне ножками дрочила тоже видимо случайно, каждый раз?
italian: [Max_02] E davanti alla TV mi masturbavi anche con i piedi, apparentemente per caso, ogni volta?
spanish: [Max_02] ¿También me masturbabas con los pies en la tele por accidente, cada vez?

source: [Alice_13] Нет, но... [nointeract]
italian: [Alice_13] No, ma... [nointeract]
spanish: [Alice_13] No, pero... [nointeract]

source: [Alice_15] Вот чёрт! Макс... Ах... Что же ты делаешь... Ммм... Совсем с ума сошёл?
italian: [Alice_15] Oh, cazzo! Max... Ah... Cosa stai facendo... Mmm... Sei fuori di testa?
spanish: [Alice_15] ¡Oh, mierda! Max. Ahh. ¿Que estas haciendo? Mmm. ¿Estás loco?

source: [Max_04] {m}Всё! Вот ты и попалась, Алиса. Сейчас я тебе устрою такое приятное утро, о котором ты ещё весь день будешь вспоминать...{/m}
italian: [Max_04] {m}Ecco fatto! Ora ti ho preso, Alice. Ti regalerò una mattinata da ricordare per tutto il giorno...{/m}
spanish: [Max_04] {m}¡Ya está! Aquí tienes, Alice. Ahora voy a darte un despertar tan agradable que lo recordarás todo el día...{/m}

source: [Alice_10] Ухх... Как же классно ты это делаешь! Я... Я знаю, что это неправильно, но... чертовски классно... Д-а-а.... [nointeract]
italian: [Alice_10] Oh... Sei così bravo in questo! So... So che è sbagliato, ma... Così dannatamente buono... Si', si', si', si'... [nointeract]
spanish: [Alice_10] Uhhhh... ¡Eres tan bueno en esto! jiji... Sé que está mal, pero... jodidamente asombroso.... Y-a-a-.... [nointeract]

source: [Alice_11] Да, Макс! Продолжай вот так... Охх... Как хорошо! Д-а-а... Теперь чуть быстрее... Да, вот так! Ещё... чуть-чуть... и я кончу...
italian: [Alice_11] Sì, Max! Continua così... Ohhh... È una bella sensazione! Sì, sì, sì... Un po' più veloce ora... Sì, è così! Un po' di più... un po' di più... e verrò...
spanish: [Alice_11] ¡Sí, Max! Sigue así. Ohh. ¡Eso se siente tan bien! Sí. Ahora un poco más rápido. ¡Sí, eso es! Sólo un poco más. y me correré...

source: [Max_07] {m}А вот ты и не угадала! В другой раз - очень может быть, но сейчас самое время тебя обломать.{/m}
italian: [Max_07] {m}Beh, non l'hai fatto! Un'altra volta, forse, ma ora è il momento di fregarti.{/m}
spanish: [Max_07] {m}Pues te equivocas. En otra ocasión, tal vez, pero ahora es el momento de joderte.{/m}

source: [Alice_06] Эээ... Макс, что случилось? Почему ты остановился? Я уже почти кончила!
italian: [Alice_06] Ehm... Max, cos'è successo? Perché hai smesso? Ho quasi finito!
spanish: [Alice_06] Um. Max, ¿qué pasó? ¿Por qué te detuviste? ¡Estaba a punto de correrme!

source: [Max_09] Вообще-то всё по-честному! Ты же меня до оргазма не доводила... Так что, если хочешь кончить, то от тебя потребуется взаимная услуга.
italian: [Max_09] In realtà, è tutto giusto! Non mi hai mai fatto provare un orgasmo... Quindi, se vuoi venire, dovrai farmi un favore.
spanish: [Max_09] En realidad, ¡es justo! No me has llevado al orgasmo. Así que si quieres correrte, tendrás que hacerme un favor.

source: [Alice_13] Блин, Макс! Тебе не кажется, что это чересчур?
italian: [Alice_13] Maledizione, Max! Non pensi che sia un po' troppo?
spanish: [Alice_13] ¡Mierda, Max! ¿No crees que es demasiado?

source: [Max_15] То есть, тебе всё, а я как-нибудь сам, да? Нет, такое отношение меня не устраивает, Алиса. Так что, лучше задумайся-ка над этим, а я пойду к себе... [nointeract]
italian: [Max_15] Vuoi dire che tu prendi tutto e io faccio da solo, giusto? No, non mi piace questo atteggiamento, Alice. Quindi, è meglio che ci ripensi, e io me ne andrò per la mia strada... [nointeract]
spanish: [Max_15] Es decir, tú tienes todo y yo lo hago por mi cuenta, ¿no? No, no me gusta esa actitud, Alice. Así que, ¿por qué no te lo piensas y yo me voy a mi habitación? [nointeract]

source: [Alice_06] Макс! Вот чёрт, ещё и ты меня напугал! Ко мне здоровенный паук в душ заполз...
italian: [Alice_06] Max! Diavolo, hai spaventato anche me! Un ragno pesante strisciava nella mia doccia...
spanish: [Alice_06] Max! ¡Demonios, tú también me asustaste! Una araña pesada se arrastró hacia mi ducha...

source: [Max_04] Не переживай! Сейчас я его поймаю и выброшу... И ты спокойно домоешься.
italian: [Max_04] Non ti preoccupare! Ora lo prendo e lo butto via... E sei tranquillamente a casa.
spanish: [Max_04] ¡No te preocupes! Ahora lo atraparé y lo tiraré... Y estás tranquilamente en casa.

source: [Alice_13] Нет уж, я не смогу пока зайти обратно... Мне нужно время, чтобы перестать думать обо всём этом кошмаре. Лучше принеси мне полотенце, оно там, в ванной... А то слишком уж тебе повезло на меня голую глазеть! [nointeract]
italian: [Alice_13] No, non posso ancora rientrare... Ho bisogno di tempo per smettere di pensare a questo incubo. Meglio che mi prendi un asciugamano, è in bagno... Sei troppo fortunato per fissarmi nuda! [nointeract]
spanish: [Alice_13] No, no puedo volver a entrar todavía... Necesito tiempo para dejar de pensar en esta pesadilla. Mejor tráeme una toalla, está en el baño. Tienes demasiada suerte por estar mirándome desnuda. [nointeract]

source: [Alice_12] Это ты сейчас так пошутил, да? Вообще-то, Макс, мне сейчас совсем не до смеха! Мало того, что там паук ползает где-то, так ещё ты будешь пялиться.
italian: [Alice_12] È una battuta, vero? In realtà, Max, non sto ridendo in questo momento! Non solo c'è un ragno che si muove, ma anche tu mi fissi.
spanish: [Alice_12] Estás haciendo una broma ahora, ¿no? En realidad, Max, ¡no me estoy riendo ahora mismo! Ya es bastante malo que haya una araña arrastrándose, como para que te quedes mirando.

source: [Max_01] Как хочешь. Тогда пойду за полотенцем...
italian: [Max_01] Come vuoi tu. Allora vado a recuperare un asciugamano...
spanish: [Max_01] Como quieras. Luego iré a por una toalla...

source: [Alice_13] Нет уж, я не смогу пока зайти обратно... Мне нужно время, чтобы перестать думать обо всём этом кошмаре. Лучше принеси мне полотенце, оно там, в ванной...
italian: [Alice_13] No, non posso ancora rientrare... Ho bisogno di tempo per smettere di pensare a questo incubo. Meglio che mi porti un asciugamano, è in bagno...
spanish: [Alice_13] No, no puedo volver a entrar todavía... Necesito tiempo para dejar de pensar en esta pesadilla. Mejor tráeme una toalla, está en el baño...

source: [Max_01] Давай примем душ вместе? Будет не так страшно...
italian: [Max_01] Facciamo una doccia insieme? Non sarà più così spaventoso...
spanish: [Max_01] ¿Por qué no nos duchamos juntos? Dará menos miedo...

source: [Alice_05] Ага, знаю я, чего ты хочешь! Будешь глазеть на меня и оправдывать это тем, что следишь, чтобы на меня паук не напал.
italian: [Alice_05] Sì, so cosa vuoi! Mi fisserai e ti giustificherai assicurandoti che non venga attaccata da un ragno.
spanish: [Alice_05] ¡Sí, sé lo que quieres! Me mirarás fijamente y lo justificarás diciendo que te aseguras de que no me ataque una araña.

source: [Max_09] Ну а как иначе? Если я не буду смотреть по сторонам и он на тебя нападёт, то какой тогда смысл мне находится с тобой в душе?
italian: [Max_09] Beh, come potrebbe essere altrimenti? Se non mi guardo intorno e lui ti attacca, che senso ha che io sia nella doccia con te?
spanish: [Max_09] Bueno, ¿cómo si no? Si no, miro a mi alrededor y te ataca, ¿qué sentido tiene que esté en la ducha contigo?

source: [Alice_12] Вот и смотри тогда по сторонам, а не на меня. Понял?
italian: [Alice_12] Allora guardati intorno, non verso di me. Capito?
spanish: [Alice_12] Entonces mira a tu alrededor, no a mí. ¿Lo tienes?

source: [Max_03] Не волнуйся, конечно я всё понял!
italian: [Max_03] Non ti preoccupare, certo che l'ho preso!
spanish: [Max_03] No te preocupes, ¡claro que lo entiendo!

source: [Alice_05] Смотри мне! Я почувствую, если ты будешь сверлить меня своими бесстыжими глазами. [nointeract]
italian: [Alice_05] Guardami! Lo sentirò se mi trapanerai con i tuoi occhi spudorati. [nointeract]
spanish: [Alice_05] ¡Mírame! Lo sentiré si me clavas tus ojos desvergonzados. [nointeract]

source: [Max_04] {m}Эх, всего в метре, за моей спиной, Алиса водит руками по своему мокренькому телу... Ммм... На такое нужно обязательно глянуть хоть одним глазком.{/m}
italian: [Max_04] {m}E a pochi metri da me, dietro di me, Alice si passa le mani sul corpo bagnato... Mmm... È uno spettacolo da vedere.{/m}
spanish: [Max_04] {m}Eh, a un metro, a mis espaldas, Alice se pasa las manos por el cuerpo mojado.... Mmm. Eso hay que verlo.{/m}

source: [Alice_06] Эй, хватит на меня пялиться, Макс! Я же тебя предупреждала...
italian: [Alice_06] Ehi, smettila di fissarmi, Max! Ti avevo avvertito...
spanish: [Alice_06] ¡Deja de mirarme, Max! Te lo advertí...

source: [Max_02] Я высматриваю паука, не отвлекай!
italian: [Max_02] Sto cercando un ragno, non distrarmi!
spanish: [Max_02] Estoy buscando una araña, ¡no me distraigas!

source: [Alice_13] У меня на заднице его точно нет, так что живо глаза в пол!
italian: [Alice_13] Di sicuro non ne ho uno sul sedere, quindi guarda subito per terra!
spanish: [Alice_13] Definitivamente no la tengo en el trasero, ¡así que los ojos al suelo ahora!

source: [Max_11] Эх...
italian: [Max_11] Eh...
spanish: [Max_11] Eh...

source: [Alice_14] Ой, мамочки... Макс, он... Он здесь...
italian: [Alice_14] Oh, mamma... Max, lui... È qui...
spanish: [Alice_14] Oh, mami. Max, está... Ella está aquí...

source: [Max_07] Что? Говори громче, из-за шума воды я не расслышал, что ты там бормочешь.
italian: [Max_07] Cosa? Parla più forte, non riesco a sentire quello che stai borbottando con il rumore dell'acqua.
spanish: [Max_07] ¿Qué? Habla más alto, no podía oír lo que decías sobre el agua.

source: [Alice_06] Я... Я говорю, что он уже прямо здесь! Около меня!
italian: [Alice_06] Sto... Sto dicendo che è proprio qui! Proprio accanto a me!
spanish: [Alice_06] Uff... ¡Estoy diciendo que está justo aquí! ¡Justo a mi lado!

source: [Max_09] Паук? Покажи, где?!
italian: [Max_09] Un ragno? Fammi vedere dove?!
spanish: [Max_09] ¿Una araña? ¡¿Muéstrame dónde?!

source: [Alice_13] Вот! Вот он! Видишь? Убери его скорее отсюда, я боюсь!
italian: [Alice_13] Ecco! Eccolo! Riesci a vederlo? Portalo via di qui in fretta, ho paura!
spanish: [Alice_13] ¡Ahí está! ¡Ahí está! ¿Lo ves? ¡Sácala de aquí, tengo miedo!

source: [Max_07] Не истери, давай просто спокойно постоим и подождём, может он сам отсюда уползёт.
italian: [Max_07] Non fare scenate isteriche, resta immobile e aspetta, magari se ne andrà strisciando da solo.
spanish: [Max_07] No te pongas histérica, quedémonos quietos y esperemos a ver si sale arrastrándose.

source: [Alice_06] Ага, постоим... Чем ко мне прижиматься, лучше бы поскорее избавился от этого паука! [nointeract]
italian: [Alice_06] Sì, lo farò... È meglio che ti sbarazzi di quel ragno piuttosto che stringerti a me! [nointeract]
spanish: [Alice_06] Sí, nos quedaremos de pie. ¡Será mejor que te deshagas de esa araña antes de acurrucarte conmigo! [nointeract]

source: [Alice_12] Ну же, Макс, скорее! Убери его отсюда! Убери его, пожалуйста, как можно дальше от нашего дома!
italian: [Alice_12] Forza, Max, sbrigati! Portalo fuori di qui! Per favore, allontanalo da casa nostra il più possibile!
spanish: [Alice_12] ¡Vamos, Max, date prisa! ¡Sácala de aquí! ¡Llévala lo más lejos posible de nuestra casa, por favor!

source: [Max_01] Не переживай, я выпущу его за ворота, чтобы ты уже наконец успокоилась.
italian: [Max_01] Non preoccuparti, lo farò uscire dal cancello così potrai finalmente calmarti.
spanish: [Max_01] No te preocupes, la dejaré salir para que por fin puedas calmarte.

source: [Max_07] {m}Ползи к своим, паучок. Жаль, что тебя заметила Алиса, а не я.{/m}
italian: [Max_07] {m}Torna a strisciare da solo, ragno. Vorrei che Alice avesse notato te invece di me.{/m}
spanish: [Max_07] {m}Vuelve a la tuya, araña. Lástima que Alice te vio a ti y no a mí.{/m}

source: [Max_09] Эй! Ты куда это? Неужели всё...
italian: [Max_09] Ehi! Dove stai andando? È tutto...
spanish: [Max_09] ¡Eh! ¿Adónde vas? ¿Es aquí...

source: [Alice_13] Всё, на сегодня с меня потрясений достаточно. Сначала этот паук припёрся, потом ты на меня пялился... Но ты от него избавился и на том спасибо.
italian: [Alice_13] Ho avuto abbastanza emozioni per un giorno. Prima è arrivato quel ragno, poi mi hai osservato... Ma tu te ne sei liberato, e grazie per questo.
spanish: [Alice_13] Bueno, ya he tenido suficiente emoción por un día. Primero esa araña, luego tú mirándome. Pero te deshiciste de ella, y gracias.

source: [Max_01] А как же обнять спасителя?
italian: [Max_01] Che ne dici di abbracciare il Salvatore?
spanish: [Max_01] ¿Qué hay de abrazar a tu salvador?

source: [Alice_05] Это я, конечно, могу сделать... Но если вздумаешь с меня полотенце сорвать, то я тебя прибью на фиг!
italian: [Alice_05] Posso farlo, naturalmente... Ma se provi a strapparmi l'asciugamano, ti ammazzo, cazzo!
spanish: [Alice_05] Puedo hacerlo, claro que puedo. ¡Pero si intentas quitarme la toalla, te mataré!

source: [Max_07] Не буду я ничего такого делать! Что я, маленький что ли?
italian: [Max_07] non farò niente del genere! Cosa sono io, poco cosa?
spanish: [Max_07] ¡No haré nada de eso! ¿Qué soy, poco qué?

source: [Alice_03] Таких объятий тебе достаточно? Уж извини, что не обнимаю всеми руками... сам знаешь почему...
italian: [Alice_03] Questo abbraccio è sufficiente per te? Mi dispiace di non abbracciarti con tutte le mie braccia... Sai perché...
spanish: [Alice_03] ¿Es este abrazo suficiente para ti? Siento no abrazarte con todos mis brazos. ya sabes por qué...
