Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/s1_v92.po
Languages: italian, spanish

source: [Max_04] Всегда пожалуйста. Тебя определённо нужно пофотографировать в этом костюме. Зрители будут в восторге от этих снимков, в дополнение к твоим трансляциям.
italian: [Max_04] Non c'è di che. Devi assolutamente farti fotografare con quel costume. Il pubblico apprezzerà questi scatti, oltre alle dirette.
spanish: [Max_04] De nada. Definitivamente deberías fotografiarte con ese disfraz. Al público le encantarán esas instantáneas, además de tus retransmisiones.

source: [Alice_01] Мне обязательно нужны такие фотки! Но нужно сперва закончить образ. Как только я обзаведусь всеми нужными аксессуарами, то сразу же устроим фотосессию.
italian: [Alice_01] Ho assolutamente bisogno di foto come questa! Ma prima dobbiamo rifinire il look. Non appena avrò tutti gli accessori necessari, faremo subito un servizio fotografico.
spanish: [Alice_01] ¡Seguro que necesito fotos así! Pero primero tengo que terminar el look. En cuanto tenga todos los accesorios adecuados, haremos una sesión de fotos enseguida.

source: [Max_01] Конечно. Скажешь, как будешь готова.
italian: [Max_01] Naturalmente. Dimmi quando sei pronta.
spanish: [Max_01] Por supuesto que lo haré. Me avisarás cuando estés lista.

source: [Alice_13] Макс! Я тебя просила убить его, а не отпускать! Спасибо, конечно, что убрал его из комнаты, но вдруг он вернётся?
italian: [Alice_13] Max! Ti ho detto di ucciderlo, non di lasciarlo andare! Grazie per averlo fatto uscire dalla stanza, ma se tornasse?
spanish: [Alice_13] ¡Max! ¡Te pedí que la mataras, no que la dejaras ir! Gracias por sacarla de la habitación, pero ¿y si vuelve?

source: [Max_07] Если тебе будет спокойнее, то я могу остаться здесь и охранять тебя?
italian: [Max_07] Se ti fa sentire più al sicuro, posso restare qui a proteggerti?
spanish: [Max_07] Si te hace sentir más cómodo, puedo quedarme aquí y vigilarte?

source: [Alice_05] Ха! Спокойнее?! С тобой? Ты же как только видишь малейшую возможность, сразу пытаешься меня облапать!
italian: [Alice_05] Ah! Facile?! Con te? Vedi la minima opportunità e cerchi di afferrarmi!
spanish: [Alice_05] ¡Ja! ¡¿Cálmate?! ¿Contigo? ¡Ves la más mínima oportunidad y tratas de agarrarme!

source: [Max_01] Обещаю, что не буду.
italian: [Max_01] Ti prometto che non lo farò.
spanish: [Max_01] Prometo que no lo haré.

source: [Alice_03] Ты сам-то веришь в это? Уверена, даже если ты будешь спать, то твои грязные ручонки всё равно беcсознательно поползут ко мне.
italian: [Alice_03] Lo credi davvero? Sono sicura che anche se stai dormendo, le tue mani porche strisceranno comunque inconsciamente verso di me.
spanish: [Alice_03] ¿Realmente crees eso? Estoy seguro de que aunque estuvieras dormido, tus sucias manos se arrastrarían inconscientemente hacia mí.

source: [Max_02] Ты прямо озабочена моими руками, я смотрю.
italian: [Max_02] Vedo che ti preoccupi molto delle mie mani.
spanish: [Max_02] Veo que estás muy preocupada por mis manos.

source: [Alice_06] Это ты у нас, Макс, озабоченный. Если я соглашусь, то благодаря нашим договорённостям, мне придётся спать полуголой... И ты точно не упустишь возможности глазеть и приставать.
italian: [Alice_06] Sei tu quello arrapato, Max. Se dico di sì, vuol dire che dovrò dormire mezza nuda... E non mancherà di certo l'occasione per fissarmi e molestarmi.
spanish: [Alice_06] Tú eres el que está cachondo, Max. Si acepto, gracias a nuestro arreglo, tendré que dormir semidesnuda... y tú no perderás la oportunidad de mirar y molestar.

source: [Max_09] Тогда давай условимся так... Я отменяю договорённость по нижнему белью на эту ночь, но остаюсь тебя охранять от пауков и обещаю не приставать.
italian: [Max_09] Allora facciamo un accordo... Annullerò l'accordo sulle mutande per stasera, ma resterò a proteggerti dai ragni e prometto di non molestarti.
spanish: [Max_09] Entonces este es el trato. Cancelaré el trato de la ropa interior por esta noche, pero me quedaré para protegerte de las arañas y prometo no molestarte.

source: [Alice_14] То есть, я могу одеть лифчик?
italian: [Alice_14] Cioè, posso indossare il reggiseno?
spanish: [Alice_14] ¿Quieres decir que puedo llevar sujetador?

source: [Max_07] Ну да.
italian: [Max_07] Esatto.
spanish: [Max_07] Sí, claro.

source: [Alice_12] Хм... Ну, тогда ладно, оставайся. Но я хочу действительно спокойно выспаться! Если ты этой ночью будешь приставать, то я мигом выпну тебя отсюда... Понял?
italian: [Alice_12] Hm... Bene, allora rimani. Ma voglio dormire davvero bene! Se stasera ti renderai fastidioso, ti sbatterò fuori a calci... Capito?
spanish: [Alice_12] Hmm. Bueno, está bien, entonces, quédate. ¡Pero quiero dormir bien esta noche! Si me molestas esta noche, te echaré de aquí.... ¿Entendido?

source: [Max_01] Договорились. [nointeract]
italian: [Max_01] È un accordo. [nointeract]
spanish: [Max_01] Trato hecho. [nointeract]

source: [Alice_06] Это ты у нас, Макс, озабоченный. Если я соглашусь, то благодаря нашим договорённостям, мне придётся спать голой... И ты точно не упустишь возможности глазеть и приставать.
italian: [Alice_06] Sei tu quello arrapato, Max. Se dico di sì, significa che dovrò dormire nuda... E di certo non perderai l'occasione di sbirciare e molestare.
spanish: [Alice_06] Tú eres el que está cachondo, Max. Si acepto, gracias a nuestro arreglo, tendré que dormir desnuda... y tú no perderás la oportunidad de mirar y molestar.

source: [Max_09] Тогда давай условимся так... Я упрощаю договорённость по нижнему белью на эту ночь и ты можешь одеть трусики, но остаюсь тебя охранять от пауков и обещаю не приставать.
italian: [Max_09] Allora facciamo un accordo... Per stasera agevolerò la scelta della biancheria intima e potrai indossare le mutandine, ma io resterò a proteggerti dai ragni e ti prometto che non ti infastidirò.
spanish: [Max_09] Entonces pongámoslo de esta manera. Simplificaré el trato de la ropa interior por esta noche y podrás usar bragas, pero me quedaré para cuidarte de las arañas y prometo no molestarte.

source: [Alice_13] А может я и лифчик одену? [nointeract]
italian: [Alice_13] E se indossassi anche il reggiseno? [nointeract]
spanish: [Alice_13] ¿Qué tal si también llevo sujetador? [nointeract]

source: [Alice_02] Ура! Тогда оставайся. Но я хочу действительно спокойно выспаться! Если ты этой ночью будешь приставать, то я мигом выпну тебя отсюда... Понял? [nointeract]
italian: [Alice_02] Evviva! Allora rimani. Ma voglio dormire davvero bene! Se mi importunerai stasera, ti caccerò in un attimo... Capito? [nointeract]
spanish: [Alice_02] ¡Sí! Entonces quédate. ¡Pero quiero dormir bien esta noche! Si me molestas esta noche, te echaré de aquí.... ¿Entendido? [nointeract]

source: [Alice_12] Хм... Но ведь ты же однозначно будешь глазеть на мою голую грудь всю ночь. Да ещё и точно лапать полезешь рано или поздно, а я хочу действительно спокойно выспаться!
italian: [Alice_12] Hmm... Ma sicuramente fisserai i miei seni nudi per tutta la notte. E sicuramente prima o poi mi palpeggerai, e io voglio dormire davvero bene!
spanish: [Alice_12] Hmm. Pero definitivamente estarás mirando mi pecho desnudo toda la noche. Y tú me darás zarpazos tarde o temprano, ¡y quiero dormir bien de verdad!

source: [Max_10] Я же сказал, что обещаю не приставать!
italian: [Max_10] Ti ho detto che non ti avrei disturbato!
spanish: [Max_10] ¡Dije que prometo no molestarte!

source: [Alice_16] Ой, да в жизни не поверю, что ты не воспользуешься такой возможностью. Не собираюсь я тут всю ночь тебе свою голую грудь на показ выставлять. [nointeract]
italian: [Alice_16] Non posso credere che non hai voluto cogliere questa opportunità. Non ho intenzione di restare qui tutta la notte a mostrare il mio seno nudo. [nointeract]
spanish: [Alice_16] No puedo creer que no aprovecharas esta oportunidad. No voy a estar aquí toda la noche enseñándote mi pecho desnudo. [nointeract]

source: [Alice_06] Это ты у нас, Макс, озабоченный. И ты точно не упустишь возможности глазеть и приставать.
italian: [Alice_06] Sei tu quello arrapato, Max. E di sicuro non perdi l'occasione di guardare e infastidire.
spanish: [Alice_06] Tú eres el cachondo, Max. Y seguro que no pierdes la oportunidad de mirar y molestar.

source: [Max_09] Тогда давай условимся так... Я остаюсь тебя охранять от пауков, но если стану приставать этой ночью, то ты получаешь возможность меня персонально наказать.
italian: [Max_09] Facciamo un accordo allora... Rimarrò per proteggerti dai ragni, ma se stasera inizierò a tormentarti, avrai la possibilità di punirmi personalmente.
spanish: [Max_09] Entonces este es el trato. Me quedaré aquí para protegerte de las arañas, pero si te molesto esta noche, tendrás la oportunidad de castigarme personalmente.

source: [Alice_05] Наказать? Ммм... Это мне нравится...
italian: [Alice_05] Punire? Mmm... Mi piace...
spanish: [Alice_05] ¿Castigado? Mmm. Eso me gusta...

source: [Max_14] А то я не знаю.
italian: [Max_14] Per il resto non lo so.
spanish: [Max_14] Porque me lo imaginaba.

source: [Alice_02] Хм... Ну, тогда ладно, оставайся. Но я хочу действительно спокойно выспаться! Если ты этой ночью будешь приставать, то я мигом выпну тебя отсюда... А потом ещё и отшлёпаю твою задницу. Понял?
italian: [Alice_02] Hm... Bene, allora rimani. Ma voglio dormire davvero bene! Se stasera ti rendi ridicolo, ti sbatto fuori in un attimo... E poi ti sculaccerò il culo. Capito?
spanish: [Alice_02] Hmm. Bueno, está bien, entonces, quédate. ¡Pero quiero dormir bien esta noche! Si me molestas esta noche, te echaré de aquí en un santiamén. y luego te azotaré el culo. ¿Entendido?

source: [Max_19] {m}Жаль, что Алиса одетая. Так бы можно было поглазеть на её сиськи... А если начну приставать, то обидится и прогонит. Оставлю её в покое до утра...{/m} [nointeract]
italian: [Max_19] {m}È un peccato che Alice sia vestita in modo elegante. Avrei potuto guardarle le tette in quel modo... E se ci provo con lei, si offende e mi caccia via. La lascerò in pace fino a domattina...{/m} [nointeract]
spanish: [Max_19] {m}Es una pena que Alice tenga la ropa puesta. Podría mirarle las tetas. Y si se lo insinúo, se ofenderá y me echará. La dejaré sola hasta mañana...{/m} [nointeract]

source: [Max_07] {m}Ух... Не я один решил встать пораньше! А Алиса ещё спит. Она любит поспать подольше. И кстати, сейчас утро, а я обещал не приставать только ночью...{/m} [nointeract]
italian: [Max_07] {m}Uh... Non sono l'unico ad aver deciso di alzarsi presto! E Alice sta ancora dormendo. Le piace dormire a casa. E comunque, è mattina, e ho promesso di non disturbare solo di notte...{/m} [nointeract]
spanish: [Max_07] {m}Uh... ¡Soy el único que decidió levantarse temprano! Alice sigue durmiendo. Le gusta dormir hasta tarde. Y por cierto, es por la mañana, y prometí no molestar sólo por la noche...{/m} [nointeract]

source: [Max_04] {m}Ох, какие классные сиськи у моей сестры! Так сказать, в прямом доступе и без конфет с ликёром. А спит она крепко. Можно попробовать стянуть с неё лифчик...{/m} [nointeract]
italian: [Max_04] {m}Che belle tette ha mia sorella! Direttamente accessibile, per così dire, e senza caramelle e liquori. E ha il sonno profondo. Potrei provare a slacciarle il reggiseno...{/m} [nointeract]
spanish: [Max_04] {m}¡Oh, las tetas de mi hermana son tan bonitas! Por así decirlo, directamente accesibles y sin licor y dulces. Tiene el sueño pesado. Podrías intentar quitarle el sujetador... {/m} [nointeract]

source: [Max_02] {m}Ох, вот теперь вид стал куда милее с голым сосочком моей старшей сестрёнки! А где там второй...{/m}
italian: [Max_02] {m}Oh, ora la vista è molto più interessante con il capezzolo nudo della mia sorellona! Dov'è l'altro...{/m}
spanish: [Max_02] {m}¡Oh, ahora la vista se ha vuelto mucho más mona con el pezón desnudo de mi hermana mayor! ¿Dónde está el otro...{/m}

source: [Max_03] {m}А вот он где... Красота! Только вот зря я стянул её лифчик... Когда она проснётся, то будет не рада моим похотливым проделкам. Придётся все вернуть на место, но сперва...{/m} [nointeract]
italian: [Max_03] {m}Ed eccolo lì... È bellissimo! Solo che non avrei dovuto toglierle il reggiseno... Quando si sveglierà, non sarà contenta dei miei trucchi arrapanti. Dovrò rimetterlo a posto, ma prima...{/m} [nointeract]
spanish: [Max_03] {m}Y ahí está.... ¡Es precioso! No debería haberle quitado el sujetador. Cuando se despierte, no estará contenta con mis travesuras lujuriosas. Tendré que ponérselo de nuevo, pero primero... {/m} [nointeract]

source: [Max_05] {m}Ммм... Как же приятно их трогать! Кажется, Алиса стала дышать немного чаще. Может, она проснулась? Да нет, если бы проснулась, то уже бы во всю орала на меня. Так что нужно потихоньку возвращать всё как было...{/m} [nointeract]
italian: [Max_05] {m}Mmm... È così bello toccarli! Alice sembrava respirare un po' più frequentemente. Forse è sveglia. No, se fosse stata sveglia, a quest'ora mi avrebbe già urlato contro. Quindi dobbiamo lentamente rimettere le cose come stavano...{/m} [nointeract]
spanish: [Max_05] {m}Mmm. ¡Qué bien sienta tocarlos! Alice parecía estar respirando un poco más rápido. Tal vez está despierta. No, si estuviera despierta, ya me estaría gritando. Así que tendremos que volver a poner las cosas como estaban... [nointeract]

source: [Max_01] {m}Вроде получилось! Пока, милые сисечки, мы с вами ещё обязательно увидимся... Не скучайте.{/m} [nointeract]
italian: [Max_01] {m}Credo che abbia funzionato! Ciao dolci tette, ci rivedremo sicuramente... Non perdetemi.{/m} [nointeract]
spanish: [Max_01] {m}¡Creo que lo tengo! Adiós dulces tetas, definitivamente nos veremos de nuevo..... Diviértete. {/m}[nointeract]

source: [Alice_13] Макс! Я тебя просила убить его, а не отпускать! Спасибо, конечно, что убрал его из комнаты, но вдруг он вернётся? [nointeract]
italian: [Alice_13] Max! Ti ho detto di ucciderlo, non di lasciarlo andare! Grazie per averlo fatto uscire dalla stanza, ma se tornasse? [nointeract]
spanish: [Alice_13] ¡Max! ¡Te pedí que la mataras, no que la dejaras ir! Gracias por sacarla de la habitación, pero ¿y si vuelve? [nointeract]

source: [Alice_06] Но только, если договорённость по нижнему белью мы на ночь отменяем? [nointeract]
italian: [Alice_06] Ma solo se annulliamo l'accordo sulla biancheria intima per la notte? [nointeract]
spanish: [Alice_06] ¿Pero sólo si cancelamos el trato de la ropa interior por esta noche? [nointeract]

source: [Alice_02] Ладно, давай тогда ложиться спать. С тобой мне будет спокойнее... [nointeract]
italian: [Alice_02] Allora andiamo a letto. Mi sentirò più al sicuro con te... [nointeract]
spanish: [Alice_02] Bueno, vamos a la cama entonces. Me sentiré mas segura contigo. [nointeract]

source: [Max_19] {m}Да уж, просто спать с такой стройной и красивой девушкой хочется меньше всего, но... ничего другого не остаётся. Утром посмотрим, что можно сделать...{/m} [nointeract]
italian: [Max_19] {m}Sì, andare a letto con una ragazza così bella e snella è l'ultima cosa da fare, ma... Non c'è altro da fare. Vedremo cosa si potrà fare domattina...{/m} [nointeract]
spanish: [Max_19] {m}Sí, acostarte con una chica delgada y guapa como esta es lo último que quiero hacer. no hay nada más que hacer. En la mañana, veamos que podemos hacer...{/m} [nointeract]

source: [Max_07] {m}Вот и утро. Хорошо, что Алиса долго спит. Самое время урвать небольшую награду за охрану соблазнительного тела моей сестрёнки...{/m} [nointeract]
italian: [Max_07] {m}Eccoci al mattino. È un bene che Alice stia facendo un lungo sonno. È ora di strappare una piccola ricompensa per aver custodito il corpo tentatore di mia sorella...{/m} [nointeract]
spanish: [Max_07] {m}Es por la mañana. Menos mal que Alice está echando un largo sueño. Es hora de arrebatarle una pequeña recompensa por vigilar el seductor cuerpo de mi hermana...{/m} [nointeract]

source: [Max_04] {m}Ох, обожаю тискать эти упругие сиськи! Разумеется, куда приятнее это делать, когда они не скрыты нижнем бельём. Так что же делать дальше?{/m} [nointeract]
italian: [Max_04] {m}Oh, adoro strizzare quelle tette sode! Naturalmente, è molto più bello quando non sono nascoste dalla biancheria intima. Che cosa faccio adesso?{/m} [nointeract]
spanish: [Max_04] {m}¡Oh, me encanta apretar esas tetas firmes! Por supuesto, es mucho más placentero hacerlo cuando no están ocultas por la ropa interior. ¿Qué hacemos ahora?{/m} [nointeract]

source: [Max_02] [lucky!t]{m}Ага! Алиса спит довольно крепко. А это значит, что мне можно спокойно глазеть на её грудь без белья! Такую красоту нельзя прятать...{/m}
italian: [Max_02] [lucky!t]{m}Alice sta dormendo profondamente. Il che significa che posso tranquillamente fissare il suo seno senza biancheria intima! Non si può nascondere una tale bellezza...{/m}
spanish: [Max_02] [{m}¡Ajá! Alice está durmiendo profundamente. ¡Lo que significa que es seguro para mí mirar sus pechos sin ropa interior! No puedes esconder tanta belleza...{/m}

source: [Max_03] {m}Как аппетитно они выглядят! Ммм... А теперь главное... Попробовать вернуть всё на место или в конец обнаглеть?{/m} [nointeract]
italian: [Max_03] {m}Che aspetto delizioso! Mmm... Ora la cosa più importante... Devo cercare di rimettere tutto a posto o diventare presuntuoso?{/m} [nointeract]
spanish: [Max_03] {m}¡Qué aspecto tan apetitoso tienen! Mmm. Ahora lo más importante. ¿Intento devolver todo a su lugar o me pongo travieso?{/m} [nointeract]

source: [Max_05] {m}Ухх... Какие же у неё нежные сисечки! Такие мягкие и приятные, что аж отпускать не хочется... А Алисе похоже нравится! Она стала глубже дышать. Так и проснуться может... Наверное, самое время попробовать вернуть всё, как было и сваливать.{/m} [nointeract]
italian: [Max_05] {m}Oh... Che tette morbide che ha! Così morbide e tenere che non vorrei lasciarle andare... Ad Alice sembra piacere. Respira più profondamente. Potrebbe svegliarsi... Forse è arrivato il momento di provare a rimettere le cose come stavano e di andarmene via da qui.{/m} [nointeract]
spanish: [Max_05] {m}Ughhhh... ¡Qué suaves son sus tetas! Tan suaves y agradables que no quiero dejarlas ir.... A Alice parece gustarle. Ella respira más profundamente. Podría despertarse así. Tal vez es hora de intentar que las cosas vuelvan a ser como antes y salir de aquí. {/m}[nointeract]

source: [Max_05] {m}Чёрт, я просто не могу уйти не поиграв с этими милыми торчащими сосочками! Это, конечно, явно чересчур, но я всё равно рискну. Ох, какие они стали твёрденькие! Ммм...{/m}
italian: [Max_05] {m}Cazzo, non posso andarmene senza giocare con quei bei capezzoli sporgenti! Ovviamente è troppo, ma correrò comunque il rischio. Oh, stanno diventando più duri! Mmm...{/m}
spanish: [Max_05] {m}¡Maldita sea, no puedo irme sin jugar con esos bonitos pezones que sobresalen! Es un poco exagerado, pero me arriesgaré. ¡Oh, se están poniendo duros! Mmm.{/m}

source: [Alice_14] Макс... Эй! Ты что это делаешь? С ума что ли сошёл?!
italian: [Alice_14] Max... Ehi! Cosa stai facendo? Sei fuori di testa?!
spanish: [Alice_14] Max. ¡Oye! ¿Qué estás haciendo? ¡¿Estás loco?!

source: [Max_02] Если только слегка... Просто не удержался и решил устроить приятное утро и тебе, и себе. И я знаю, что тебе понравилось!
italian: [Max_02] Se solo un po'... Non ho potuto fare a meno di preparare una bella mattinata per te e per me. E so che ti è piaciuto!
spanish: [Max_02] Aunque sólo sea un poco. Pensé que sería una mañana agradable para ti y para mí. ¡Y sé que te ha gustado!

source: [Alice_06] Мне... Что за бред? Э-э-э... Ты совсем сдурел! Не делай так больше, понял меня? И, вообще, проваливай к себе в комнату, пока я тебя не отпинала!
italian: [Alice_06] Io... Cos'è questa assurdità? Uh... Sei fuori di testa! Non farlo più, mi hai sentito? Anzi, vai in camera tua prima che ti prenda a calci in culo!
spanish: [Alice_06] A mí. ¿Qué demonios es esto? Erm... ¡Estás loco! No vuelvas a hacer eso, ¿me entiendes? De hecho, ¡ve a tu habitación antes de que te patee!

source: [Max_01] А как спалось, хорошо?
italian: [Max_01] Come hai dormito, bene?
spanish: [Max_01] ¿Cómo has dormido?

source: [Alice_12] Да ну тебя, отстань! [nointeract]
italian: [Alice_12] Dai, lasciami in pace! [nointeract]
spanish: [Alice_12] ¡Oh, vamos, dame un respiro! [nointeract]

source: [Max_01] [lucky!t]{m}Фух! Похоже, всё прошло, как по маслу и Алиса не проснулась. Пока, милые сисечки, мы с вами ещё обязательно увидимся... Не скучайте.{/m} [nointeract]
italian: [Max_01] [{m}Phew! Sembra che tutto sia andato come un orologio e che Alice non si sia svegliata. Ciao dolci tette, ci rivedremo sicuramente... Non mancate. [nointeract]
spanish: [Max_01] ¡[lucky!t]{m}¡Uf! Parece que todo ha ido bien y Alice no se ha despertado. Adios dulces tetitas, definitivamente nos veremos de nuevo..... No me echeis de menos.{/m} [nointeract]

source: [Alice_12] [unlucky!t]Макс! Ты что это делаешь? Руки свои похотливые ко мне тянешь?
italian: [Alice_12] [unlucky!t]Max! Cosa pensi di fare? Stai mettendo le tue mani vogliose su di me?
spanish: [Alice_12] [unlucky!t]Max! ¿Qué estás haciendo? ¿Poniéndome tus manos calientes encima?

source: [Max_01] У тебя там просто лифчик съехал, вот я и решил поправить...
italian: [Max_01] Il tuo reggiseno era solo allentato, così ho pensato di sistemarlo...
spanish: [Max_01] Tu sujetador estaba mal, así que pensé en arreglarlo...

source: [Alice_16] Что-то мне с трудом верится. И вообще, нечего на меня глазеть! Спасибо, конечно, за охрану, но лучше шуруй к себе в комнату, пока я ещё добрая. [nointeract]
italian: [Alice_16] Lo trovo difficile da credere. E comunque, non fissarmi! Grazie per la sicurezza, ma è meglio che tu vada in camera tua finché sono ancora gentile. [nointeract]
spanish: [Alice_16] Me cuesta creerlo. De todos modos, ¡no me mires! Gracias por la seguridad, pero vete a tu habitación mientras sigo siendo agradable. [nointeract]

source: [Alice_16] Вот ещё! Чтобы ты опять ко мне приставал? Нет уж, спасибо. Спать спокойнее я не буду зная, что ты только и выжидаешь момент, чтобы облапать меня.
italian: [Alice_16] Non è possibile! Così puoi provarci ancora con me? No, grazie. Non dormirei molto meglio sapendo che stai aspettando il momento giusto per palparmi.
spanish: [Alice_16] ¡No puede ser! ¿Para que puedas dormir conmigo otra vez? No, gracias. No dormiré mejor sabiendo que estás esperando el momento para meterme mano.

source: [Max_09] Ничего я не выжидаю. То, что было - просто недоразумение. А если вздумаю приставать, даже утром, то можешь меня персонально наказать за это в своём кожаном стиле.
italian: [Max_09] Non sto aspettando nulla. Quello che è successo è stato solo un malinteso. E se ti infastidisco, anche di mattina, puoi punirmi personalmente per questo nel tuo modo coriaceo.
spanish: [Max_09] No estoy esperando nada. Lo que pasó fue sólo un malentendido. Y si te molesto, aunque sea por la mañana, puedes castigarme personalmente a tu estilo de cuero.

source: [Alice_05] Хм... А вдруг ты из тех извращенцев, которые любят, чтобы их отхлестали по заднице? [nointeract]
italian: [Alice_05] Hmmm... E se sei il tipo di pervertito a cui piace farsi sculacciare? [nointeract]
spanish: [Alice_05] Hmm. ¿Y si eres uno de esos pervertidos a los que les gusta que les den azotes en el culo? [nointeract]

source: [Alice_06] [succes!t]Но только, если договорённость по нижнему белью мы на ночь отменяем? [nointeract]
italian: [Alice_06][succes!t]Ma solo se annulliamo l'accordo sulla biancheria intima per la notte? [nointeract]
spanish: [Alice_06] [¿Pero sólo si cancelamos el trato de la ropa interior por esta noche? [nointeract]

source: [Alice_02] [succes!t]Ладно, давай тогда ложиться спать. С тобой мне будет спокойнее... [nointeract]
italian: [Alice_02] [succes!t]Allora andiamo a letto. Mi sentirò più al sicuro con te... [nointeract]
spanish: [Alice_02] [Muy bien, vamos a la cama entonces. Estaré más segura contigo. [nointeract]
