Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/s1_v92.po
Languages: italian, spanish

source: [Alice_04] Ммм... А как тебе мой язычок? Он тоже может приносить огромное удовольствие! Если ты, конечно, это выдержишь... [nointeract]
italian: [Alice_04] Mmm... E la mia lingua? Può essere anche molto soddisfacente! Se riuscite a sopportarlo, ovviamente... [nointeract]
spanish: [Alice_04] Mmm. ¿Y mi lengua? Puede ser muy satisfactoria, también. Si puedes manejarlo. [nointeract]

source: [Alice_08] [restrain!t]А ты стойкий, Макс! Придётся мне взяться за тебя основательно... Смотри, как бы голова от наслаждения не закружилась! [nointeract]
italian: [Alice_08] [Sei un duro, Max! Dovrò farti fuori con forza... Non lasciate che il piacere vi faccia girare la testa! [nointeract]
spanish: [Alice_08] [¡Eres duro, Max! Voy a tener que enfrentarte a lo grande.... No dejes que el placer te maree. [nointeract]

source: [Max_22] Да, вот так! Давай быстрее, сестрёнка... Вижу, что с ним не просто справиться, но у тебя классно получается! Ещё немного... Я сейчас кончу... [nointeract]
italian: [Max_22] Sì, è così! Sbrigati, sorella... Vedo che non è facile da gestire, ma state andando alla grande! Un po' di più... Sto per venire... [nointeract]
spanish: [Max_22] ¡Sí, eso es! Date prisa, hermana. Veo que no es fácil de manejar, ¡pero estás haciendo un gran trabajo! Sólo un poco más. Me voy a correr. [nointeract]

source: [Alice_08] Да, вот так... Как её много! Молодец, что не забрызгал мне кровать...
italian: [Alice_08] Sì, è così... E' un bel po' di lei! Complimenti per non avermi schizzato il letto...
spanish: [Alice_08] Sí, eso es... ¡Eso es mucho! Bien por ti por no salpicar mi cama...

source: [Max_01] Фух... Это потому что я хотел поделиться свои удовольствием с тобой и твоими прелестными сисечками!
italian: [Max_01] Phew... Perché volevo condividere il mio piacere con te e con le tue belle tette!
spanish: [Max_01] Uf... ¡Eso es porque quería compartir mi placer contigo y tus preciosas tetas!

source: [Alice_02] Ох, спасибо! Я бы ещё с радость после такого повалялась, но нужно скорее идти в душ, чтобы никто не успел увидеть, какая я испорченная девчонка. [nointeract]
italian: [Alice_02] Oh, grazie! Mi piacerebbe ancora starmene sdraiata dopo, ma devo andare sotto la doccia prima che qualcuno possa vedere quanto sono viziata. [nointeract]
spanish: [Alice_02] ¡Oh, gracias! Me encantaría seguir tumbada después de esto, pero tengo que ir a la ducha antes de que alguien vea lo niña mimada que soy. [nointeract]

source: [Alice_13] Ну, Макс! Обязательно было кончать мне прямо в рот? Можно же было на грудь, хотя бы...
italian: [Alice_13] Forza, Max! Dovevi proprio venirmi in bocca? Avresti potuto almeno metterlo sul petto...
spanish: [Alice_13] ¡Vamos, Max! ¿Tenías que correrte en mi boca? Al menos podrías haberlo puesto en mis pechos...

source: [Max_01] Фух... Ты так увлечённо со... старалась, что я не был уверен, что не забрызгаю тебе кровать. А может и больше...
italian: [Max_01] Phew... Era così entusiasta del... Mi sono sforzato così tanto che non ero sicuro di non rovesciarmi sul tuo letto. O forse di più...
spanish: [Max_01] Uf. Estabas tan entusiasmado con ella-- No estaba seguro de que no fuera a salpicar tu cama. Tal vez más...

source: [Alice_08] [norestrain!t]Да, вот так... Как её много! Молодец, что не забрызгал мне кровать...
italian: [Alice_08] [Sì, è così... E' un bel po' di roba! Complimenti per non avermi schizzato il letto...
spanish: [Alice_08] [norestrain!t]Sí, eso es... ¡Eso es mucho! Bien por ti por no salpicarme la cama...

source: [Alice_03] Эх, Макс... Я так хорошо лежала и загорала. Ну да ладно, где это сделаем?
italian: [Alice_03] Eh, Max... Mi sono sdraiata e ho preso il sole così bene. Comunque, dove lo facciamo?
spanish: [Alice_03] Oh, Max. Se me daba tan bien tumbarme y tomar el sol. Vamos, ¿dónde vamos a hacer esto?

source: [Alice_03] Всё, я готова. Где это сделаем?
italian: [Alice_03] Ecco, sono pronto. Dove lo facciamo?
spanish: [Alice_03] Bien, estoy listo. ¿Dónde lo hacemos?

source: [Max_01] Да прямо тут, во дворе.
italian: [Max_01] Sì, proprio qui nel cortile.
spanish: [Max_01] Sí, aquí mismo en el patio.

source: [Alice_05] Тут, так тут. Давай поживее с этим покончим, а то знаешь, я здесь вообще-то отдыхаю!
italian: [Alice_05] Eccola qui. Facciamola finita, perché, sapete, sto davvero riposando qui!
spanish: [Alice_05] Aquí, aquí. Acabemos con esto, porque, ya sabes, ¡estoy de vacaciones!

source: [Max_02] Сама разденешься или помочь?
italian: [Max_02] hai annullato o aiutato?
spanish: [Max_02] desharás o ayudarás?

source: [Alice_04] Вот тебе надо, чтобы я была голая, так сам и раздевай! Не облегчать же тебе работу... [nointeract]
italian: [Alice_04] Hai bisogno che io sia nudo, quindi spogliati! Non rendere il tuo lavoro più facile... [nointeract]
spanish: [Alice_04] Necesitas que esté desnuda, ¡así que desnúdate! No hagas tu trabajo más fácil... [nointeract]

source: [Alice_15] Ну не так же резко, Макс! Смотри, если порвёшь мой купальник, я тебе тоже мигом что-нибудь порву... [nointeract]
italian: [Alice_15] Beh, non così duramente, Max! Guarda, se mi strappi il costume da bagno, strapperò qualcosa anche per te... [nointeract]
spanish: [Alice_15] Bueno, no tan duramente, Max! Mira, si me rasgas el traje de baño, yo también te romperé algo... [nointeract]

source: [Alice_06] И чего глазеем? Шлёпай давай! Руки только не распускай слишком сильно. [nointeract]
italian: [Alice_06] E cosa stiamo guardando? Schiaffo dai! Basta non allargare troppo le mani. [nointeract]
spanish: [Alice_06] ¿Y qué estamos viendo? ¡Bofetada vamos! Simplemente no extiendas demasiado las manos. [nointeract]

source: [Alice_05] Ты там уже начал? А то мне показалось, что это больше тянет на поглаживания, а не на шлепки...
italian: [Alice_05] Avete già iniziato? Perché a me sembrava più una carezza che una sculacciata...
spanish: [Alice_05] ¿Ya has empezado ahí? Porque pensé que era más como caricias que azotes...

source: [Max_09] Могу сильнее, раз ты заскучала!
italian: [Max_09] Posso fare di meglio se ti annoi!
spanish: [Max_09] ¡Puedo hacerlo más duro si te aburres!

source: [Alice_06] Ой, Макс! Ну ты чего? Так уже больно. Ты же говорил, что будешь с нежностью шлёпать!
italian: [Alice_06] Oh, Max! Bene, tu cosa? Fa già male. Hai detto che avresti schiaffeggiato con tenerezza!
spanish: [Alice_06] ¡Oh, Max! ¿Qué haces? Ya me duele. ¡Pensé que habías dicho que me ibas a azotar suavemente!

source: [Max_04] А я потру, чтобы не болело... Так легче?
italian: [Max_04] E lo strofinerò in modo che non faccia male... È più facile in questo modo?
spanish: [Max_04] Y lo frotaré para que no duela... ¿Es más fácil de esa manera?

source: [Alice_13] Да, я не жалуюсь... Но можно было ведь и дальше шлёпать легонько.
italian: [Alice_13] sì, non mi sto lamentando... Ma era possibile continuare a schiaffeggiare con leggerezza.
spanish: [Alice_13] sí, no me quejo... Pero era posible seguir abofeteando a la ligera.

source: [Max_07] Это я чисто, чтобы напомнить, что это всё равно наказание.
italian: [Max_07] sto solo per ricordarti che è ancora una punizione.
spanish: [Max_07] solo estoy para recordarles que sigue siendo un castigo.

source: [Alice_02] Ну всё, потискал мою попку и хватит. А то, если тебя не остановить, ты так и будешь залипать, куда не надо...
italian: [Alice_02] Beh, questo è tutto, mi ha stretto il e abbastanza. E poi, se non sei fermato, rimarrai dove non hai bisogno di...
spanish: [Alice_02] Bueno, eso es todo, me apretó el y basta. Y luego, si no te detienen, te quedarás donde no necesites...

source: [Max_03] Я, кстати, кое-что ещё умею делать руками...
italian: [Max_03] A proposito, c'è un'altra cosa che posso fare con le mani...
spanish: [Max_03] Todavía puedo hacer algunas otras cosas con las manos, por cierto...

source: [Alice_05] Да что ты говоришь... В самом деле? Надо же... Только я лучше откажусь, а то за такое милое наказание ещё попросишь каких-нибудь жутких похабностей. [nointeract]
italian: [Alice_05] Cosa stai dicendo... Davvero? Beh... Ma è meglio che ti dica di no, altrimenti chiederai un'orribile indecenza per una punizione così bella. [nointeract]
spanish: [Alice_05] ¿De qué estás hablando? ¿De verdad? Vaya. Pero será mejor que me niegue, o me pedirás más travesuras horribles por un castigo tan bonito. [nointeract]

source: [Alice_03] Ага, сложно не заметить, сколько радости от этого в твоих шортах. Приму это за комплимент, но спасибо, мне этого хватило!
italian: [Alice_03] Sì, è difficile non notare quanta gioia ci sia nei vostri pantaloncini. Lo prendo come un complimento, ma grazie, mi è bastato!
spanish: [Alice_03] Sí, es difícil no darse cuenta de la alegría que le dan los pantalones cortos. Me lo tomaré como un cumplido, pero gracias, ¡ha sido suficiente para mí!

source: [Max_02] Хорошо, до следующего раза. [nointeract]
italian: [Max_02] Va bene, fino alla prossima volta. [nointeract]
spanish: [Max_02] Está bien, hasta la próxima vez. [nointeract]

source: [Alice_12] Эй! С какой это стати будет больно?! Ты чего...
italian: [Alice_12] Ehi! Perché dovrebbe far male? Cosa stai...
spanish: [Alice_12] ¡Oye! ¿Por qué te dolería eso? ¿Qué estás haciendo...

source: [Max_09] Видишь ли, у меня не вызывает особого восторга то, как ты меня наказываешь в своей комнате.
italian: [Max_09] Vedi, non sono particolarmente entusiasta del modo in cui mi punisci nella tua stanza.
spanish: [Max_09] Verás, no estoy muy contento con la forma en que me castigas en tu habitación.

source: [Alice_16] Я наказываю по заслугам!
italian: [Alice_16] Punisco in base al merito!
spanish: [Alice_16] ¡Estoy castigando al que lo merece!

source: [Max_07] Вот как? Издеваешься, мучаешь и используешь меня, как секс-раба... И было бы за что!
italian: [Max_07] È così? Mi prendeva in giro, mi torturava e mi usava come schiava sessuale... E per una buona ragione!
spanish: [Max_07] ¿Es eso? Abusando, torturando y usándome como un esclavo sexual... ¡Desearía tener algo que ver con eso!

source: [Alice_12] Может быть и чересчур, но это наказание. Оно не должно тебе нравится.
italian: [Alice_12] Forse è troppo, ma è una punizione. Non deve piacerti per forza.
spanish: [Alice_12] Puede que sea exagerado, pero es un castigo. No tiene por qué gustarte.

source: [Max_15] Вот и тебе наказание не должно нравится. Так что залазь на шезлонг...
italian: [Max_15] Neanche a voi dovrebbe piacere la punizione. Quindi salite sul lettino...
spanish: [Max_15] No tiene por qué gustarte el castigo. Así que súbete a la tumbona...

source: [Alice_13] Ну ладно. А что будет дальше?
italian: [Alice_13] Va bene, allora. Cosa succede dopo?
spanish: [Alice_13] Muy bien. ¿Qué pasa ahora?

source: [Max_01] Вот оно, твоё наказание, Алиса...
italian: [Max_01] Questa è la tua punizione, Alice...
spanish: [Max_01] Esto es todo, tu castigo, Alice...

source: [Alice_12] Эээ... В смысле? Ты хочешь, чтобы я тебе подрочила?
italian: [Alice_12] Ehm... In che senso? Vuoi che ti faccia una sega?
spanish: [Alice_12] Eh... ¿Qué quieres decir? ¿Quieres que te masturbe?

source: [Max_07] О нет, я хочу, чтобы это наказание было хоть немного соразмерно тому, как наказываешь меня ты. С тебя минет!
italian: [Max_07] Oh no, voglio che questa punizione sia almeno un po' commisurata al modo in cui tu punisci me. Mi devi un pompino!
spanish: [Max_07] Oh no, quiero que este castigo sea al menos un poco proporcional a la forma en que me castigas. ¡Me debes una mamada!

source: [Alice_15] Минет?! Блин, Макс... Ты же мой брат!
italian: [Alice_15] Un pompino? Merda, Max... Sei mio fratello!
spanish: [Alice_15] ¡¿Una mamada?! Maldita sea, Max. ¡Eres mi hermano!

source: [Max_09] Да ты что! Правда? Что-то я не могу вспомнить ни одного момента во время наказаний в твоей комнате, где бы ты сетовала на этот счёт. Так что отговорка не засчитывается!
italian: [Max_09] Non lo dici tu! Davvero? Non riesco a pensare a un solo momento della tua punizione nella tua stanza in cui ti sei lamentata. Quindi la scusa non vale!
spanish: [Max_09] ¡No puede ser! ¿De verdad? No recuerdo ni un solo momento durante tu castigo en tu habitación en el que te quejaras de ello. ¡Así que esa excusa no cuenta!

source: [Alice_13] Чёрт! Может, ты как-то иначе меня накажешь?
italian: [Alice_13] Merda! Non c'è un altro modo per punirmi?
spanish: [Alice_13] ¡Mierda! ¿No hay otra forma de castigarme?

source: [Max_15] Я всё по-честному требую. Если ты отказываешься, то я мигом сделаю так, что ты несколько дней нормально сидеть не сможешь.
italian: [Max_15] Lo pretendo onestamente e lealmente. Se ti rifiuti, farò in modo che tu non possa sederti correttamente per qualche giorno.
spanish: [Max_15] Exijo todo honestamente. Si te niegas, me aseguraré de que no puedas sentarte bien durante días.

source: [Alice_06] Нет-нет, не надо! Лучше уж я немного поработаю своим язычком...
italian: [Alice_06] No, no, non farlo! Preferisco lavorare con la lingua per un po'...
spanish: [Alice_06] ¡No, no, no lo hagas! Prefiero hacer un poco de trabajo con mi lengua...

source: [Max_02] Одним своим язычком ты так просто не отделаешься! Я же не только языком тебя ласкал...
italian: [Max_02] Non è così facile cavarsela solo con la lingua! Non ti ho solo accarezzato con la lingua...
spanish: [Max_02] ¡No te librarás tan fácilmente con la lengua! No sólo con la lengua...

source: [Alice_08] Ладно, как скажешь... Всё равно, когда я начну, ты долго не продержишься.
italian: [Alice_08] Ok, come dici tu... In ogni caso non durerai a lungo quando inizierò.
spanish: [Alice_08] Vale, lo que tú digas. Una vez que empiece, no durarás mucho de todos modos.

source: [Max_03] Это мы ещё посмотрим! И давай там с чувством, потому что если мне что-то не понравится, то твоей шикарной попке...
italian: [Max_03] Vedremo! E andiamo a sentimento, perché se non mi piace qualcosa, il tuo splendido culo...
spanish: [Max_03] ¡Ya lo veremos! Y hagámoslo con sentimiento, porque si no me gusta, tu precioso culo...

source: [Max_20] Ухх... несдобровать... Но если ты и дальше продолжишь так смачно... Ммм... сосать, то можешь за неё не переживать! Пока что...
italian: [Max_20] Ugh... è una sfortuna... Ma se continui a fare schifo in questo modo... Mmm... succhiando, non devi preoccuparti di lei. Per ora...
spanish: [Max_20] Ohhhh. mala suerte. Pero si sigues chupando así. Mmm... chupando, ¡no tienes que preocuparte por ella! Por ahora...

source: [Max_19] Ох, Алиса! Какие у тебя нежные губы... Д-а-а... У тебя хорошо получается, сестрёнка... Давай поактивнее... Как же приятно!
italian: [Max_19] Oh, Alice! Che labbra delicate che hai... S-a-a... Stai andando bene, sorella... Ma dai... È una bella sensazione.
spanish: [Max_19] ¡Oh, Alice! Qué labios tan suaves tienes... Sí. Se te da bien, hermana... Pongámonos activos. Se siente tan bien!

source: [Max_22] Да, продолжай вот так! Давай быстрее, сестрёнка... Вижу, что с ним не просто справиться, но у тебя классно получается! Д-а-а...
italian: [Max_22] Sì, continua così! Sbrigati, sorella... Vedo che non è facile da gestire, ma state andando alla grande! Già...
spanish: [Max_22] ¡Sí, sigue así! Date prisa, hermana... ¡Puedo ver que no es fácil de manejar, pero estás haciendo un gran trabajo! Sí...

source: [Max_21] Давай, соси ещё быстрее... Ммм... Вот умница! Я держусь из последних сил... Вот-вот кончу... [nointeract]
italian: [Max_21] Dai, succhia ancora più velocemente... Mmm... Questa è una brava ragazza! Sto facendo del mio meglio... Sto per sborrare... [nointeract]
spanish: [Max_21] Vamos, chúpala aún más rápido. Mmm. ¡Qué buena chica! Estoy aguantando con todas mis fuerzas. Estoy a punto de correrme. [nointeract]

source: [Max_19] {m}Д-а-а... Как же обалденно кончать Алисе в её горячий ротик, чувствуя как её нежный язычок судорожно скользит по головке члена, размазывая мою сперму...{/m}
italian: [Max_19] {m}Duh-ah... Che modo delizioso di sborrare nella bocca calda di Alice, sentendo la sua lingua delicata scivolare convulsamente sulla testa del mio cazzo, spalmando il mio sperma...{/m}
spanish: [Max_19] {m}Sí. Qué increíble es correrse en la boca caliente de Alice, sentir su tierna lengua deslizándose convulsivamente sobre la cabeza de mi polla, untando mi semen...{/m}

source: [Alice_15] Чёрт возьми, Макс, я чуть не захлебнулась твоей спермой! Ты хоть представляешь, как непросто справиться с таким огромным членом?
italian: [Alice_15] Dannazione, Max, ho rischiato di soffocare con la tua sborra! Hai idea di quanto sia difficile gestire un cazzo così enorme?
spanish: [Alice_15] ¡Maldita sea, Max, casi me ahogo con tu semen! ¿Tienes idea de lo difícil que es manejar una polla tan enorme?

source: [Max_04] Слава богу, не представляю! Но ты прекрасно справилась, умничка.
italian: [Max_04] Grazie a Dio, non riesco a immaginarlo! Ma sei stata bravissima, brava.
spanish: [Max_04] ¡Gracias a Dios, no tengo ni idea! Pero lo hiciste muy bien, buena chica.

source: [Alice_13] Да? Значит наказание засчитано и моей бедной попке ничего больше не угрожает?
italian: [Alice_13] Sì? Quindi la punizione conta e il mio povero sedere è salvo?
spanish: [Alice_13] ¿Sí? ¿Así que el castigo cuenta y mi pobre culo ya no está en peligro?

source: [Max_02] Да, сестрёнка, твой ротик поработал на славу! Претензий к тебе больше нет. Пока что...
italian: [Max_02] Sì, sorella, la tua bocca ha fatto un buon lavoro! Non ci sono più lamentele su di voi. Per ora...
spanish: [Max_02] ¡Sí, hermanita, tu boca hizo un gran trabajo! No más quejas sobre ti. Por ahora...

source: [Alice_12] Может, когда снова появятся, ты больше не будешь кончать мне в рот?
italian: [Alice_12] Forse quando verranno di nuovo, non mi sborrerai più in bocca.
spanish: [Alice_12] Quizá cuando vuelvan, ya no te corras en mi boca?

source: [Max_03] Конечно. Тебе всего лишь нужно будет выбрать наказание для своей попки.
italian: [Max_03] Certo. Tutto quello che dovete fare è scegliere una punizione per il vostro fondo.
spanish: [Max_03] Claro. Tendrás que elegir el castigo para tu culo.

source: [Alice_13] А вот может и выберу!
italian: [Alice_13] Forse lo farò!
spanish: [Alice_13] ¡Quizá lo haga!

source: [Max_01] Это вот как тебе будет угодно.
italian: [Max_01] Questo è il massimo che si può fare.
spanish: [Max_01] Así es como lo quieres.

source: [Alice_12] [succes!t]Ты что, собираешься больно меня отшлёпать?!
italian: [Alice_12] [Che cosa mi vuoi fare?!
spanish: [Alice_12] [¡¿Vas a darme unos dolorosos azotes?!

source: [Max_09] Естественно! Сама же знаешь почему...
italian: [Max_09] Naturalmente! Sapete perché...
spanish: [Max_09] ¡Naturalmente! Ya sabes por qué...

source: [Alice_13] Нет уж... Я лучше тихо и мирно постараюсь этого избежать...
italian: [Alice_13] No... Preferirei cercare di evitarlo in modo tranquillo e pacifico...
spanish: [Alice_13] No. Prefiero intentar evitarlo tranquila y pacíficamente...

source: [Max_01] Тогда залазь на шезлонг...
italian: [Max_01] Poi salite sul lettino...
spanish: [Max_01] Entonces súbete a la tumbona...

source: [Alice_05] Слушай, а может ограничимся только моими ручками? Они у меня способные...
italian: [Alice_05] Senti, perché non ci limitiamo alle mie mani? Sono capaci...
spanish: [Alice_05] Mira, ¿por qué no nos limitamos a mis manos? Son capaces...

source: [Alice_02] Хм... Ну... Пожалуй, это будет честно. Я постараюсь сделать всё, чтобы ты остался доволен...
italian: [Alice_02] Ehm... Beh... Credo sia giusto così. Farò del mio meglio per renderti felice...
spanish: [Alice_02] Hmm. Bien. Supongo que es justo. Haré todo lo posible para hacerte feliz...

source: [Max_04] Вот это другое дело, Алиса.
italian: [Max_04] Questa è un'altra cosa, Alice.
spanish: [Max_04] Eso es otra cosa, Alice.

source: [Alice_06] Ты уж извини, за те издевательства в моей комнате. Сейчас мой нежный язычок загладит эту вину...
italian: [Alice_06] Mi dispiace per il bullismo nella mia stanza. Ora la mia lingua delicata si farà perdonare...
spanish: [Alice_06] Lo siento por el abuso en mi habitación. Ahora mi tierna lengua hará las paces...

source: [Max_20] Ухх... Если ты и дальше продолжишь сосать с таким... Ммм... энтузиазмом, то можешь быть уверена, я приму твои... извинения...
italian: [Max_20] Uh... Se continui a fare schifo con tale... Mmm... entusiasmo, puoi star certo che accetterò il tuo... scuse...
spanish: [Max_20] Ajá. Si sigues chupando así. Mmm. Entusiasta, puedes estar seguro de que aceptaré tu... disculpa...

source: [Max_21] Давай, соси ещё быстрее... Ммм... Вот умница! Ох, Алиса, это мне очень нравится! Так приятно... Д-а-а... Давай ещё... [nointeract]
italian: [Max_21] Dai, succhia ancora più velocemente... Mmm... Questa è una brava ragazza! Oh, Alice, lo adoro! È così bello... Già... Ma dai... [nointeract]
spanish: [Max_21] Vamos, chúpala aún más rápido. Mmm. ¡Esa es una buena chica! ¡Oh, Alice, me encanta esto! Se siente tan bien. Si. Hagámoslo de nuevo. [nointeract]

source: [Max_19] [restrain!t]{m}Чёрт, я просто не могу не трахнуть этот узкий ротик! Алиса же любит меня жёстко наказывать... Вот и член она получит тоже жёсткий!{/m} [nointeract]
italian: [Max_19] [{m}Dannazione, non riesco a non scopare quella bocca stretta! Ad Alice piace punirmi duramente... Anche lei si farà venire il cazzo duro! [nointeract]
spanish: [Max_19] [restrain!t]{m}¡Mierda, no puedo evitar follarme esa boca apretada! A Alice le gusta castigarme duro. Ella va a conseguir una polla dura también!{/m} [nointeract]

source: [Max_22] О да, Алиса! Как же глубоко он в тебя заходит... Ухх... Вот это д-а-а! Это невероятно классно!
italian: [Max_22] Oh sì, Alice! Quanto si addentra in te... Uhh... E' una cosa da pazzi! E' incredibilmente buona!
spanish: [Max_22] ¡Oh, sí, Alice! Que profundo entra en ti.... Ohhhh. ¡Eso es d-a-a-a-a-a-a! ¡Eso es increíblemente bueno!

source: [Alice_14] Фух... Господи, Макс! Ты аж до самого моего горла своей громадиной достал! Я чуть не подавилась... [nointeract]
italian: [Alice_14] Phew... Gesù, Max! Mi sei arrivato fino in gola con quella cosa enorme! Mi sono quasi strozzato... [nointeract]
spanish: [Alice_14] ¡Uf! ¡Jesús, Max! ¡Llegaste hasta mi garganta con esa cosa enorme! Casi me ahogo. [nointeract]

source: [Max_20] {m}Ах, вот это я понимаю минет! Ты уж держись, сестрёнка, твой сладкий ротик так и манит засадить ещё глубже, но я уже держусь из последних сил... Вот-вот кончу...{/m} [nointeract]
italian: [Max_20] {m}Ah, questo sì che è un pompino! Tieni duro sorellina, la tua dolce bocca mi fa cenno di andare più a fondo, ma sto già facendo fatica... Sto per sborrare... [nointeract]
spanish: [Max_20] {m}¡Oh, eso es lo que yo llamo una mamada! Espera, hermana, su dulce boca está haciendo señas para ponerla aún más profundo, pero ya estoy en las ultimas... Estoy a punto de correrme...{/m} [nointeract]

source: [Max_22] {m}Д-а-а... Как же обалденно кончать, когда её сочные губки так сильно сжимают мой член! Давай Алиса, нужно постараться всё проглотить...{/m}
italian: [Max_22] {m}Già... Che sborrata incredibile quando le sue labbra succose mi stringono il cazzo così forte! Forza Alice, devi cercare di ingoiare tutto...
spanish: [Max_22] {m}Sí. ¡Es tan increíble correrse cuando sus jugosos labios aprietan mi polla tan fuerte! Vamos Alice, tienes que intentar tragártelo todo...{/m}

source: [Alice_15] Чёрт возьми, Макс, я чуть не захлебнулась твоей спермой! Это ведь очень непросто, справиться с таким огромным членом!
italian: [Alice_15] Dannazione, Max, ho rischiato di soffocare con la tua sborra! Non è facile gestire un cazzo così grande!
spanish: [Alice_15] ¡Maldita sea, Max, casi me ahogo con tu semen! ¡No es fácil manejar una polla tan enorme!

source: [Max_04] Ты прекрасно справилась, Алиса! Мне понравилось!
italian: [Max_04] Hai fatto un ottimo lavoro, Alice! Mi è piaciuto molto!
spanish: [Max_04] ¡Hiciste un gran trabajo, Alice! ¡Me ha encantado!
