Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/s1_v92.po
Languages: italian, spanish

source: [Alice_02] Вон ты что удумал! Не даёт тебе покоя моя голая грудь, да, маленький извращенец?
italian: [Alice_02] Ecco cosa stai facendo! I miei seni nudi ti danno fastidio, vero, piccolo pervertito?
spanish: [Alice_02] ¡Ahí tienes! No te cansas de ver mis pechos desnudos, ¿verdad, pequeño pervertido?

source: [Max_03] Сисечки тоже хотят загорать!
italian: [Max_03] Anche le tette vogliono abbronzarsi!
spanish: [Max_03] ¡Las tetas también quieren broncearse!

source: [Alice_03] Но только, когда дома кроме нас никого больше нет. Хорошо?
italian: [Alice_03] Ma solo quando in casa non c'è nessun altro oltre a noi. Va bene?
spanish: [Alice_03] Pero sólo cuando seamos los únicos en casa. ¿De acuerdo?

source: [Max_04] Естественно!
italian: [Max_04] Naturalmente!
spanish: [Max_04] Por supuesto!

source: [Alice_01] А теперь не отвлекай меня, дай спокойно покурить! [nointeract]
italian: [Alice_01] Ora non distraetemi, lasciatemi fumare in pace! [nointeract]
spanish: [Alice_01] Ahora no me distraigas, ¡déjame fumar en paz! [nointeract]

source: [Alice_02] Прямо совсем-совсем голая?! Что, фантазия закончилась, скатился до самого простейшего?
italian: [Alice_02] Sei completamente, completamente nudo?! Che c'è, avete esaurito l'immaginazione, vi siete ridotti alle cose più semplici?
spanish: [Alice_02] ¡¿Completamente desnuda?! ¿La fantasía ha terminado reducida a lo mas simple?

source: [Max_03] Мне уже от одной мысли, что ты будешь спать голенькая, на душе приятно.
italian: [Max_03] Il solo pensiero di te che dormi nudo mi fa già sentire bene.
spanish: [Max_03] Sólo pensar que duermes desnuda me hace sentir bien.

source: [Alice_03] На такой пустяк я соглашусь... Пока ты что-нибудь ещё не попросил.
italian: [Alice_03] Mi accontento di una sciocchezza come questa... Prima di chiedere qualsiasi altra cosa.
spanish: [Alice_03] Es una nimiedad con la que me conformaré. Antes de que pidas otra cosa.

source: [Max_04] Вот и отлично!
italian: [Max_04] È fantastico!
spanish: [Max_04] ¡Eso es genial!

source: [Alice_05] Ну... Только если легонько! Понял?! И дай докурить сперва в тишине и покое... [nointeract]
italian: [Alice_05] Beh... Solo se è leggero! Capito?! E lasciatemi finire prima in pace e tranquillità... [nointeract]
spanish: [Alice_05] Bien. ¡Sólo un poquito! ¡¿Lo tienes?! Y déjame terminarlo primero en paz y tranquilidad... [nointeract]

source: [Alice_06] Сегодня? Значит, попросишь в следующий раз?
italian: [Alice_06] Oggi? Quindi lo chiederà la prossima volta?
spanish: [Alice_06] ¿Hoy? ¿Así que preguntarás la próxima vez?

source: [Max_03] Как знать, может быть... Если не бросишь курить.
italian: [Max_03] Chissà, forse... Se non si smette di fumare.
spanish: [Max_03] Quién sabe, tal vez. Si no dejas de fumar.

source: [Alice_05] А вот не брошу! И вообще, не отвлекай меня, дай спокойно покурить, раз ты добрый. [nointeract]
italian: [Alice_05] Ma non lo farò! Comunque, non distraetemi, lasciatemi fumare in pace, visto che siete gentili. [nointeract]
spanish: [Alice_05] ¡No lo dejaré! Y de todos modos, no me distraigas, déjame fumar en paz, ya que si eres tan amable. [nointeract]

source: [Alice_12] Вот ещё! Я ведь нашу договорённость соблюдаю! Провожу время во дворе, сверкая своей голой грудью. Так что ходи и любуйся. [nointeract]
italian: [Alice_12] Non è possibile! Mi attengo al nostro accordo! Passo il tempo in cortile a mostrare il mio seno nudo. Quindi ammiratela pure. [nointeract]
spanish: [Alice_12] ¡De ninguna manera! ¡Estoy cumpliendo nuestro acuerdo! Estoy pasando el tiempo en el patio, mostrando mis pechos desnudos. Así que puedes ir y admirarlo. [nointeract]

source: [Alice_06] Ты уверен? Значит, решил за моей попкой охоту устроить?
italian: [Alice_06] Sei sicuro? Quindi mi darai la caccia?
spanish: [Alice_06] ¿Seguro? Así que vas detrás de mi culo, ¿verdad?

source: [Alice_05] А вот не брошу! И вообще, не отвлекай меня, дай спокойно покурить. [nointeract]
italian: [Alice_05] Ma non lo farò! Comunque, non distraetemi, lasciatemi fumare in pace. [nointeract]
spanish: [Alice_05] ¡No lo dejaré! En fin, no me distraigas, déjame fumar en paz. [nointeract]

source: [Alice_12] Вот ещё! Я ведь нашу договорённость соблюдаю! Сплю себе спокойненько голышом и никого не трогаю. Так что не приставай. [nointeract]
italian: [Alice_12] Non è possibile! Mi sto attenendo al nostro accordo, vero? Dormo tranquillamente nudo e non tocco nessuno. Quindi non disturbatemi. [nointeract]
spanish: [Alice_12] ¡De ninguna manera! ¡Estoy cumpliendo nuestro acuerdo! Estoy durmiendo desnuda y sin molestar a nadie. Así que no me molestes. [nointeract]

source: [Alice_13] Макс!
italian: [Alice_13] Max!
spanish: [Alice_13] máx!

source: [Alice_12] Макс! Макс! Вставай быстрее! Мне нужна помощь! [nointeract]
italian: [Alice_12] Max! Max! Alzatevi in fretta! Ho bisogno di aiuto! [nointeract]
spanish: [Alice_12] Max! ¡Máximo! ¡ Levantarse más rápido! ¡Necesito ayuda! [nointeract]

source: [Alice_06] Макс, помоги. В моей комнате огромный такой, просто гигантский паук! Убей его, пожалуйста! [nointeract]
italian: [Alice_06] Max, aiuto. C'è un enorme ragno gigante nella mia stanza! Uccidetelo, per favore! [nointeract]
spanish: [Alice_06] Max, ayuda. Hay una araña enorme en mi habitación, ¡solo una araña gigante! ¡Mátalo, por favor! [nointeract]

source: [Alice_13] Макс, Макс! Вот он! Убери его, скорее!!!
italian: [Alice_13] Max, Max! Eccolo! Portatelo fuori di qui, presto!!!
spanish: [Alice_13] ¡Max, Max! ¡Ahí está! ¡Sácala de ahí, rápido!!!

source: [Max_07] Хорошо, где он там...
italian: [Max_07] Ok, dov'è...
spanish: [Max_07] Vale, dónde está por ahí...

source: [Max_01] Ага, попался! Не бойся, сейчас я выброшу его с балкона и ты будешь в безопасности...
italian: [Max_01] Ah, capito! Non preoccuparti, lo butterò dal balcone e tu sarai al sicuro...
spanish: [Max_01] ¡Sí, te pillé! No te preocupes, voy a tirarla por el balcón y estarás a salvo...

source: [Max_04] {m}Мягкой тебе посадки, паучок. Может даже ещё встретимся.{/m}
italian: [Max_04] {m}Atterraggio morbido, ragno. Forse ci incontreremo di nuovo.
spanish: [Max_04] {m}Que tengas un aterrizaje suave, araña. Quizá nos volvamos a ver.{/m}

source: [Alice_12] Спасибо, конечно, что убрал его из комнаты, но вдруг он вернётся? [nointeract]
italian: [Alice_12] Grazie per averlo fatto uscire dalla stanza, ma se tornasse? [nointeract]
spanish: [Alice_12] Gracias, claro, por sacarla de la habitación, pero ¿y si vuelve? [nointeract]

source: [Alice_02] Ладно, давай тогда ложиться спать. С тобой мне будет спокойнее... Я, пожалуй, прямо так и лягу, в одних трусиках. Надоели мне эти лифчики...
italian: [Alice_02] Allora andiamo a letto. Mi farai sentire meglio... Penso che andrò a letto così, in mutande. Sono stufa di questi reggiseni...
spanish: [Alice_02] Bueno, vamos a la cama entonces. Me harás sentir mejor. Me acostaré así, en bragas. Estoy harta de estos sujetadores...

source: [Max_05] Правильно! Я обеими руками за!
italian: [Max_05] Proprio così! Sono favorevole con entrambe le mani!
spanish: [Max_05] ¡Eso es! ¡Estoy a favor!

source: [Alice_02] Ладно, давай тогда ложиться спать. С тобой мне будет спокойнее... И чтобы было честно, одену хотя бы трусики, раз уж я в постели не одна.
italian: [Alice_02] Allora andiamo a letto. Mi sentirò più al sicuro con te... E per essere onesti, almeno indosserò le mutandine, visto che non sono sola a letto.
spanish: [Alice_02] Bueno, vamos a la cama entonces. Me sentiré más cómoda contigo. Y para ser justos, al menos llevaré bragas ya que no estoy sola en la cama.

source: [Max_05] Хорошо. Так уж и быть, спорить не буду.
italian: [Max_05] Va bene. Va bene, non discuto.
spanish: [Max_05] Está bien, está bien. Está bien, no voy a discutir.

source: [Alice_05] Но если увижу, что ты бесцеремонно пялишься на мою грудь - выпну! И не вздумай мешать мне спать ночью... [nointeract]
italian: [Alice_05] Ma se ti vedo fissare senza tanti complimenti il mio seno, ti sbatto fuori! E non osare disturbare il mio sonno di notte... [nointeract]
spanish: [Alice_05] ¡Pero si te veo mirándome los pechos sin miramientos, te echaré a patadas! Y no te atrevas a mantenerme despierta toda la noche. [nointeract]

source: [Alice_02] Ладно, давай тогда ложиться спать. С тобой мне будет спокойнее... Правила ты помнишь.
italian: [Alice_02] Allora andiamo a letto. Mi sentirò più al sicuro con te... Ricorda le regole.
spanish: [Alice_02] Bueno, vamos a la cama entonces. Me sentiré mejor contigo. Ya conoces las reglas.

source: [Alice_02] Ладно, давай тогда ложиться спать. С тобой мне будет спокойнее... Только трусики одену. Правила ты помнишь.
italian: [Alice_02] Allora andiamo a letto. Mi sentirò più al sicuro con te... Mi metto solo le mutande. Ricorda le regole.
spanish: [Alice_02] Bueno, vamos a la cama entonces. Me sentiré mejor contigo. Me pondré las bragas. Ya conoces las reglas.

source: [Max_02] Не пялиться и не приставать ночью. Всё помню.
italian: [Max_02] Non ci si può fissare e non ci si può infastidire di notte. Ricordo tutto.
spanish: [Max_02] Nada de miradas o molestias por la noche. Me acuerdo de todo.

source: [Alice_03] Вот и чудненько. Доброй ночи, Макс. [nointeract]
italian: [Alice_03] È fantastico. Buonanotte, Max. [nointeract]
spanish: [Alice_03] Aquí tienes. Buenas noches, Max. [nointeract]

source: [Max_19] {m}Да уж, просто спать с такой стройной и красивой девушкой хочется меньше всего, но... правила есть правила. Зато утро будет шикарным...{/m} [nointeract]
italian: [Max_19] {m}Già, andare a letto con una ragazza così bella e snella è l'ultima cosa da fare, ma... le regole sono regole. Una bella mattinata... [nointeract]
spanish: [Max_19] {m}Sí, acostarte con una chica tan delgada y guapa es lo último que quieres hacer, pero.... las reglas son las reglas. Pero va a ser una gran mañana...{/m} [nointeract]

source: [Max_01] {m}Ухх... Какие же у неё нежные сисечки! Такие мягкие и приятные, что аж отпускать не хочется... Да и Алисе это нравится! Она стала глубже дышать. Как бы мне её поприятнее разбудить?{/m} [nointeract]
italian: [Max_01] {m}Ugh... Che tette morbide che ha! Così morbido e coccoloso da non volerlo lasciare andare... E ad Alice piace! Respira più profondamente. Come posso svegliarla gentilmente? [nointeract]
spanish: [Max_01] {m}Ughhhh... ¡Qué suaves son sus tetas! Tan suaves y placenteras que no quieres dejarlas ir.... A Alice también le gusta. Respira más profundamente. ¿Cómo puedo despertarla más placenteramente? [nointeract]

source: [Max_02] {m}Чёрт, я просто не могу обделить вниманием эти милые торчащие сосочки! Ох, какими они становятся твёрденькими! Ммм...{/m} [nointeract]
italian: [Max_02] {m}Accidenti, non posso ignorare quei bei capezzoli sporgenti! Oh, come stanno diventando difficili! Mmm... [nointeract]
spanish: [Max_02] {m}¡Maldición, no puedo ignorar esos lindos pezones que sobresalen! ¡Oh, se están poniendo tan duros! Mmm...{/m} [nointeract]

source: [Max_04] {m}Алиса то ли ещё не проснулась, то ли очень хорошо притворяется, что спит. Как бы там ни было, у меня есть кое-что, что тебе очень понравится...{/m} [nointeract]
italian: [Max_04] {m}Alice è ancora sveglia o finge benissimo di dormire. Comunque, ho qualcosa che vi piacerà molto... {/m} [nointeract]
spanish: [Max_04] {m}Alice no está despierta todavía, o es muy buena fingiendo estar dormida. De todos modos, tengo algo que realmente te gustará...{/m} [nointeract]

source: [Max_04] {m}Похоже, Алиса спит довольно крепко. Но ничего, у меня есть кое-что, что ей очень понравится...{/m} [nointeract]
italian: [Max_04] {m}Alice sembra dormire profondamente. Ma non importa, ho qualcosa che le piacerà molto... [nointeract]
spanish: [Max_04] {m}Parece que Alice está durmiendo profundamente. Pero está bien, tengo algo que le gustará mucho...{/m} [nointeract]

source: [Max_19] {m}Ммм... Кажется, Алиса проснулась раньше и не смогла устоять... Ухх... Мне нравится так приятно просыпаться.{/m}
italian: [Max_19] {m}Mmm... Sembra che Alice si sia svegliata presto e non abbia resistito... Ugh... Mi piace svegliarmi così bene.
spanish: [Max_19] {m}Mmm... Parece que Alice se despertó temprano y no pudo resistirse.... Uhhh... Me gusta despertarme tan bien.{/m}

source: [Alice_04] Доброе утро, Макс. Ты с утра всегда такой возбуждённый?
italian: [Alice_04] Buongiorno, Max. Sei sempre così eccitato al mattino?
spanish: [Alice_04] Buenos días, Max. ¿Siempre estás tan excitado por la mañana?

source: [Max_01] Не то слово. Особенно когда рядом лежит такая секси-сестрёнка!
italian: [Max_01] Questa è buona. Soprattutto con una sorellina così sexy accanto a me!
spanish: [Max_01] Ya lo creo. ¡Especialmente cuando tienes una hermana mayor sexy tumbada a tu lado!

source: [Alice_03] Оу... А я вот проснулась и решила, как бы мне поприятнее тебя разбудить того, кто всю ночь охранял мой покой... [nointeract]
italian: [Alice_03] Oh... E mi sono svegliato chiedendomi come mi sarei sentito a svegliarti da colui che aveva custodito la mia pace per tutta la notte... [nointeract]
spanish: [Alice_03] Oh. Y aquí estaba yo, despierta y preguntándome cómo podría hacerte sentir mejor por despertar al hombre que me ha tenido despierta toda la noche..... [nointeract]

source: [Alice_05] Ммм... Никогда бы не подумала, что буду вытворять такое с тобой! Ну и вымахал же у тебя такой член, Макс! Может, мне ускориться?
italian: [Alice_05] Mmm... Non avrei mai pensato di fare questo a te! Hai un bel cazzo, Max. Forse dovrei accelerare i tempi.
spanish: [Alice_05] Mmm. ¡Nunca pensé que te haría esto! Menuda polla tienes ahí, Max. Tal vez debería acelerar?

source: [Max_03] Я никуда не тороплюсь. Понежнее...
italian: [Max_03] Non vado da nessuna parte in fretta. Delicatamente...
spanish: [Max_03] No tengo prisa. Con cuidado...

source: [Alice_07] О да, я могу быть очень нежной, если ты в свою очередь постараешься не забрызгать мне кровать. И не обделишь меня вниманием... [nointeract]
italian: [Alice_07] Oh sì, posso essere molto gentile se a tua volta cerchi di non rovesciarti sul mio letto. E non mi trascurerete... [nointeract]
spanish: [Alice_07] Oh, sí, puedo ser muy gentil si tú a cambio intentas no salpicar mi cama. Y no te descuides. [nointeract]

source: [Max_02] Я сейчас устрою твоей сладкой киске такое, о чём ты будешь вспоминать весь день!
italian: [Max_02] Darò alla tua dolce figa qualcosa da ricordare per tutto il giorno!
spanish: [Max_02] ¡Estoy a punto de darle a tu dulce coño algo para recordar todo el día!

source: [Alice_09] Охх... Обожаю твои пальчики. Они дарят такое наслаждение... Ммм... [nointeract]
italian: [Alice_09] Ohhh... Adoro le tue dita. Sono un vero piacere... Mmm... [nointeract]
spanish: [Alice_09] Ohh. Me encantan tus dedos. Son un placer. Mmm. [nointeract]

source: [Alice_11] Да, Макс, да! Я кончаю... Загони свои шаловливые пальчики поглубже... Д-а-а! Ох... Это было потрясающе...
italian: [Alice_11] Sì, Max, sì! Sto arrivando... Infilate le vostre dita birichine in profondità... Sì! Oh... E' stato fantastico...
spanish: [Alice_11] ¡Sí, Max, sí! Ya me corro. Mete tus dedos traviesos ahí. ¡Sí! Eso fue asombroso...

source: [Max_05] Как ты сладко кончила... Я тоже так хочу!
italian: [Max_05] Quanto dolcemente hai sborrato... Lo voglio anch'io!
spanish: [Max_05] Con qué dulzura te corres... ¡Yo también lo quiero!

source: [Alice_08] Ммм... Когда ты оказываешься у меня между ног, я вся замираю в предвкушении ещё большего удовольствия... [nointeract]
italian: [Alice_08] Mmmm... Quando sei tra le mie gambe, sono tutto in attesa di un altro piacere... [nointeract]
spanish: [Alice_08] Mmm. Cuando estás entre mis piernas, me quedo helada esperando más placer.... [nointeract]

source: [Alice_09] Ухх... Как же хорошо... Д-а-а... Так и продолжай! Ещё чуть-чуть быстрее... Ммм... Обалденно!
italian: [Alice_09] Ugh... È una bella sensazione... S-a-a... Continuate ad andare avanti! Un po' più veloce... Mmm... È fantastico!
spanish: [Alice_09] Uhhhh... Eso se siente tan bien... Sí. ¡Continúa! Sólo un poco más rápido... Mmm. ¡Que bien!

source: [Max_19] {m}Как приятно, что Алиса не забывает при всём этом работать своей нежной ручкой. Вцепилась в мой член мёртвой хваткой...{/m}
italian: [Max_19] {m}È bello che Alice si sia ricordata di mettere la sua mano delicata in tutto questo. Stava afferrando il mio cazzo con una presa micidiale...
spanish: [Max_19] {m}Es tan agradable que Alice no se olvide de trabajar su delicada mano. Ella tiene un agarre mortal en mi polla...{/m}

source: [Alice_06] Да, Макс, да! Не останавливайся... У тебя такой быстрый и ловкий язычок, Макс... Ммм... [nointeract]
italian: [Alice_06] Sì, Max, sì! Non fermarti... Hai una lingua così veloce e agile, Max... Mmm... [nointeract]
spanish: [Alice_06] ¡Sí, Max, sí! No pares. Tienes una lengua tan rápida y ágil, Max. Mmm. [nointeract]

source: [Alice_11] Ах! Я больше не могу, Макс... Кончаю! Д-а-а! Ох... Это было потрясающе...
italian: [Alice_11] Ah! Non ce la faccio più, Max... Sto arrivando! Yaah! Oh... E' stato fantastico...
spanish: [Alice_11] ¡Ah! No puedo soportarlo más, Max. ¡Me corro! ¡D-a-a-a-ah! Oh. Eso fue asombroso...

source: [Max_02] {m}О да! Как тебе такое? Постанываешь? Правильно... Твоя киска ещё не так увлажнится, если я буду продолжать ласкать тебя своими озорными пальцами...{/m}
italian: [Max_02] {m}Oh, sì! Che ne dite? Ti stai lamentando? Proprio così... La tua figa non sarà ancora così bagnata se continuo ad accarezzarti con le mie dita maliziose...
spanish: [Max_02] {m}¡Oh, sí! ¿Qué te parece? ¿Gimiendo? Eso es... Tu coño estará más mojado todavía si sigo acariciándote con mis dedos traviesos...{/m}

source: [Alice_04] Ммм... Макс... Доброе утро. Ахх...
italian: [Alice_04] Mmm... Max... Buongiorno. Ahh...
spanish: [Alice_04] Mmm. Max. Buenos dias. Ahh...

source: [Max_03] Ты, наверное, хотела сказать, какое это возбуждающее утро, да?
italian: [Max_03] Probabilmente stavate per dire che è una mattinata entusiasmante, non è vero?
spanish: [Max_03] Probablemente querías decir lo estimulante que es esta mañana, ¿verdad?

source: [Alice_07] Д-а-а... Пожалуй... Мне нравится так приятно просыпаться. [nointeract]
italian: [Alice_07] S-a-a... Immagino... Mi piace svegliarmi così bene. [nointeract]
spanish: [Alice_07] Sí. Supongo que sí. Me gusta despertarme tan bien. [nointeract]

source: [Alice_08] Охх... Обожаю твои пальчики. Давай-ка я тоже займу кое-чем свои ручки... [nointeract]
italian: [Alice_08] Ohhh... Adoro le tue dita. Lasciatemi fare qualcosa anche con le mani... [nointeract]
spanish: [Alice_08] Ohh. Me encantan tus dedos. Déjame hacer algo con mis manos, también. [nointeract]

source: [Alice_09] Охх... Как хорошо, что ты остался со мной на ночь. Ммм... Твои ловкие пальчики сводят меня с ума... [nointeract]
italian: [Alice_09] Ohhh... È stato gentile a passare la notte con me. Mmm... Le tue dita agili mi fanno impazzire... [nointeract]
spanish: [Alice_09] Ohhhh. Estoy tan contenta de que pasaras las noches conmigo. Mmm. Tus ágiles dedos me están volviendo loca. [nointeract]

source: [Alice_09] Охх... Как хорошо, что ты остался со мной на ночь. Ммм... Твой горячий язычок сводит меня с ума...
italian: [Alice_09] Ohhh... È stato gentile a passare la notte con me. Mmm... La tua lingua calda mi fa impazzire...
spanish: [Alice_09] Ohhhh. Estoy tan contenta de que pasaras las noches conmigo. Mmm. Tu lengua caliente me está volviendo loca...

source: [Max_02] {m}Я сейчас устрою твоей сладкой киске такое, о чём ты будешь вспоминать весь день!{/m}
italian: [Max_02] {m}Darò alla tua dolce figa qualcosa da ricordare per tutto il giorno!
spanish: [Max_02] {m}¡Voy a darle a tu dulce coño algo para recordar todo el día!{/m}

source: [Alice_09] Да, Макс, да! Я уже так близко... Не останавливайся... У тебя такой быстрый и ловкий язычок, Макс... Ммм... [nointeract]
italian: [Alice_09] Sì, Max, sì! Sono così vicino... Non fermarti... Hai una lingua così veloce e agile, Max... Mmm... [nointeract]
spanish: [Alice_09] ¡Sí, Max, sí! Estoy tan cerca. No te detengas. Tienes una lengua tan rápida y hábil, Max. Mmm. [nointeract]

source: [Alice_05] Нравится? Ты хочешь, чтобы я делала это понежнее? Или мне лучше не церемониться, когда ты уже такой твёрдый и горячий... [nointeract]
italian: [Alice_05] Ti piace? Vuoi che lo faccia con più delicatezza? O dovrei andarci piano con te quando sei già così duro e caldo... [nointeract]
spanish: [Alice_05] ¿Te gusta? ¿Quieres que lo haga suavemente? ¿O debo ser suave contigo cuando ya estás tan dura y caliente...? [nointeract]

source: [Alice_09] Ахх... Макс... Не сдерживайся, а то у меня начинает уставать рука. Я чувствую, что ты уже на грани... Давай... [nointeract]
italian: [Alice_09] Ahhh... Max... Non trattenetevi, il mio braccio comincia a stancarsi. Mi sembra che tu sia sul punto di... Ma dai... [nointeract]
spanish: [Alice_09] Ahh. Max. No te contengas, estoy empezando a sentir fatiga en los brazos. Siento como si estuvieras al borde de-- Vamos, Max. [nointeract]

source: [Alice_08] Честно говоря, я рада, что ты хочешь именно так, потому что хотела то же самое! Наслаждайся...
italian: [Alice_08] Onestamente, sono contento che tu lo voglia così, perché io volevo la stessa cosa! Godetevi...
spanish: [Alice_08] Sinceramente, ¡me alegro de que lo quieras así porque yo quería lo mismo! Disfruta...

source: [Max_19] О да, сестрёнка... Ты так сладко скользишь своим языком по всей длине моего члена! И про головку не забывай... Ухх...
italian: [Max_19] Oh sì, sorella... Fai scorrere la tua lingua su tutta la lunghezza del mio cazzo in modo così dolce! E non dimenticate la testa... Uhh...
spanish: [Max_19] Oh sí, hermanita... Estás deslizando tu lengua tan dulcemente a lo largo de mi polla. Y no te olvides de la cabeza. Ohhhh...

source: [Alice_04] Ммм... Не переживай, мой язычок пройдётся по всему твоему члену! Если ты, конечно, это выдержишь... [nointeract]
italian: [Alice_04] Mmm... Non ti preoccupare, la mia lingua ti percorrerà tutto l'uccello! Se potete sopportarlo... [nointeract]
spanish: [Alice_04] Mmm. No te preocupes, ¡mi lengua recorrerá toda tu polla! Si puedes soportarlo.... [nointeract]

source: [Alice_08] [restrain!t]А ты стойкий, Макс! Придётся мне взяться за тебя основательно... Смотри, как бы голова от наслаждения не закружилась!
italian: [Alice_08] [Sei un duro, Max! Dovrò farti fuori con forza... Non lasciate che il piacere vi faccia girare la testa!
spanish: [Alice_08] [¡Eres duro, Max! Voy a tener que enfrentarte a lo grande.... No dejes que el placer te maree!

source: [Max_22] Вот чёрт, Алиса! Ты делаешь это просто потрясающе! Да, продолжай вот так... Ещё быстрее... Вот умница! Я держусь из последних сил... Вот-вот кончу... [nointeract]
italian: [Max_22] Oh, merda, Alice! Stai andando alla grande! Sì, continua così... Più veloce... Questa è una brava ragazza. Sto facendo del mio meglio. Sto per venire... [nointeract]
spanish: [Max_22] ¡Mierda, Alice! ¡Lo estás haciendo increíble! Sí, sigue así. Más rápido. Buena chica. Estoy aguantando con todas mis fuerzas. Estoy a punto de correrme. [nointeract]

source: [Alice_08] В таком случае, я буду меньше говорить и больше делать... Тебе понравится!
italian: [Alice_08] In questo caso, parlerò meno e farò di più... Vi piacerà!
spanish: [Alice_08] En ese caso, voy a decir menos y hacer más... ¡Te encantará!

source: [Max_19] Ох, Алиса! Какие у тебя нежные губки... Д-а-а... У тебя хорошо получается, сестрёнка... Давай поактивнее... Как же приятно, д-а-а...
italian: [Max_19] Oh, Alice! Che labbra delicate che hai... Già... Stai andando bene, sorella... Ma dai... È una sensazione bellissima.
spanish: [Max_19] ¡Oh, Alice! Qué labios tan suaves tienes... Sí. Se te da bien, hermana... Pongámonos activos. Se siente tan bien...
