Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/s1_v92.po
Languages: italian, spanish

source: [Alice_11] Ах! Я больше не могу, Макс... Кончаю! Да... Как же это было классно! Ох... Это было потрясающе...
italian: [Alice_11] Oh! Non ce la faccio più, Max... Cumming! Sì... Com'è stato bello! Oh... È stato fantastico...
spanish: [Alice_11] ¡Oh! Ya no puedo hacerlo, Max... ¡Cumming! Sí... ¡Qué genial fue! Oh... ¿Lo hiciste...

source: [Max_02] А мне будет так же потрясающе в ответ?
italian: [Max_02] Sarò altrettanto fantastico in cambio?
spanish: [Max_02] ¿Seré igual de increíble a cambio?

source: [Alice_02] Ты даришь мне столько удовольствия, что я просто вынуждена ответить тебе взаимностью. Но не здесь и не сейчас...
italian: [Alice_02] Mi dai così tanto piacere che devo ricambiare. Ma non qui e non ora...
spanish: [Alice_02] Me das tanto placer que tengo que devolverte el favor. Pero no aquí y no ahora...

source: [Max_09] Почему?
italian: [Max_09] Perché?
spanish: [Max_09] ¿Por qué?

source: [Alice_06] Из предосторожности! Мне кажется, я так громко стонала, что нас слышал весь дом. Так что, давай-ка засовывай свой член обратно...
italian: [Alice_06] Per prudenza! Credo di aver emesso un gemito così forte che tutta la casa ci ha sentito. Quindi, vai avanti e rimetti il tuo cazzo dentro...
spanish: [Alice_06] ¡Por precaución! Creo que gemí tan fuerte que nos oyó toda la casa. ¿Por qué no te vuelves a guardar la polla...

source: [Max_07] Да никто ничего не слышал!
italian: [Max_07] Nessuno ha sentito nulla!
spanish: [Max_07] ¡Nadie oyó nada!

source: [Alice_05] Лучше приходи ко мне, когда я буду принимать душ одна. Устроим кое-что... особенное... Или же, если совсем неймётся, то заходи, когда я буду принимать ванну. [nointeract]
italian: [Alice_05] È meglio che tu venga da me quando faccio la doccia da solo. Faremo qualcosa... speciale... Oppure, se proprio vuoi, puoi venire da me quando faccio il bagno. [nointeract]
spanish: [Alice_05] Será mejor que vengas a verme cuando me duche sola. Haremos algo especial. O, si estás desesperado, ven cuando me esté bañando. [nointeract]

source: [Alice_03] Значит, будет... Но если я приму душ одна, а тебя не будет, то всё, ты меня упустил. А за этот... улётный массаж, спасибо.
italian: [Alice_03] Quindi ci sarà... Ma se faccio la doccia da solo e tu non ci sei, ecco, ti sono mancato. E per questo... massaggio fantastico, grazie.
spanish: [Alice_03] Así será. Pero si me ducho sola y no estás aquí, me has perdido. Y por ese, um. impresionante masaje, gracias.

source: [Alice_03] Значит, я буду тебя ждать... Но только этой ночью! Упустишь меня, я не виновата. А за этот... улётный массаж, спасибо.
italian: [Alice_03] Quindi ti aspetterò... Ma solo stasera! Se mi lasciate andare, non è colpa mia. E per questo... ...massaggio fantastico, grazie.
spanish: [Alice_03] Entonces te esperaré. ¡Pero sólo esta noche! Si me dejas ir, no es mi culpa. Y por esto. Es un gran masaje, gracias.

source: [Max_01] Не за что, сестрёнка. [nointeract]
italian: [Max_01] Non c'è di che, sorella. [nointeract]
spanish: [Max_01] De nada, hermana. [nointeract]

source: [Alice_02] Ты даришь мне столько удовольствия, что я просто вынуждена ответить тебе взаимностью.
italian: [Alice_02] Tu mi dai così tanto piacere che devo solo ricambiarti.
spanish: [Alice_02] Me das tanto placer que tengo que corresponderte.

source: [Max_02] Значит, это будет что-то приятное?
italian: [Max_02] Quindi sarà qualcosa di carino?
spanish: [Max_02] ¿Así que va a ser algo bonito?

source: [Alice_03] Думаю, тебе будет настолько хорошо, что закачаешься... И поглядывай по сторонам, а то вдруг мои стоны кто-то слышал.
italian: [Alice_03] Penso che ti sentirai così bene da spaccare... E tenete gli occhi aperti nel caso in cui qualcuno mi abbia sentito gemere.
spanish: [Alice_03] Creo que te sentirás tan bien que te dará vueltas la cabeza. Y mantén los ojos abiertos por si alguien me oye gemir.

source: [Max_04] Я постараюсь...
italian: [Max_04] Cercherò di...
spanish: [Max_04] Lo intentaré...

source: [Alice_08] Я уже приласкала тебя своими ножками... А как тебе мой язычок? Вижу, тебе это нравится... Я буду исследовать им твой член столько, сколько ты сможешь сдержаться! [nointeract]
italian: [Alice_08] Ti ho già accarezzato con i piedi... Ti piace la mia lingua? Vedo che ti piace... Lo userò per esplorare il tuo cazzo fino a quando riuscirai a sopportarlo! [nointeract]
spanish: [Alice_08] Ya te he acariciado con los pies... ¿Te gusta mi lengua? Veo que te gusta. ¡La usaré para explorar tu polla todo el tiempo que puedas aguantar! [nointeract]

source: [Alice_05] А ты стойкий, Макс! Похоже, без помощи моих губ тебя не удастся удовлетворить. Ну, держись...
italian: [Alice_05] Sei un duro, Max! Sembra che non possiate essere soddisfatti senza le mie labbra. Beh, tieni duro...
spanish: [Alice_05] ¡Eres duro, Max! Parece que no estarás satisfecho sin mis labios. Bueno, espera...

source: [Max_21] {m}Ох, как это классно! Алиса с явным наслаждением посасывает мой член. Мой массаж её определённо очень возбуждает, раз она делает мне минет с таким смаком. Д-а-а, это кайф!{/m} [nointeract]
italian: [Max_21] {m}Oh, che bello! Alice mi succhia con evidente piacere. Il mio massaggio la eccita sicuramente molto, dal momento che mi dà un tale gusto. D-ah, questo è un ronzio! {/m} [nointeract]
spanish: [Max_21] {m}¡Oh, esto es tan bueno! Alice me la chupa con evidente placer. Ella está definitivamente muy excitada por mi masaje, ya que me está dando una mamada con tanto gusto. ¡Sí, eso es caliente! [nointeract]

source: [Max_19] [restrain!t]Да, вот так! Ты сосёшь просто отпадно! Охх... Как хорошо! Д-а-а, молодчинка... Д-а-а...
italian: [Max_19] [Sì, è così! Succhi così bene! Ohh... È una bella sensazione! D-a-a, brava ragazza... D-a-a-a...
spanish: [Max_19] [¡Sí, eso es! ¡Chupas tan bien! ¡Ohh! ¡Eso se siente bien! Sí, buena chica. Sí...

source: [Max_22] Давай, сестрёнка! Хочу поглубже... Вижу, что с ним не просто справиться, но у тебя классно получается! Если ты продолжишь ещё быстрее, то сдержаться я уже не смогу... Давай ещё... Именно так! Ох-х-х, я кончаю...
italian: [Max_22] Forza, sorella! Voglio andare più a fondo... Vedo che non è facile da gestire, ma stai andando alla grande! Se vai più veloce, non riuscirò a trattenermi... Continua... Proprio così. Oh, sto arrivando.
spanish: [Max_22] ¡Vamos, hermana! Quiero profundizar más. Veo que no es fácil de manejar, ¡pero se te da muy bien! Si vas más rápido, no podré contenerme. Hagámoslo otra vez. ¡Eso es! Ohhhh, ya voy...

source: [Max_20] [norestrain!t]Ох, Алиса... Нет, я уже больше не могу... Ухх... Сейчас кончу!
italian: [Max_20] [norestrain!t]Oh, Alice... No, non ce la faccio più... Uh... Finirò ora!
spanish: [Max_20] [Oh, Alice. No, no puedo soportarlo más... Ughhhh. ¡Voy a correrme!

source: [Alice_07] Давай! Кончи мне на грудь... Я бы удивилась, если бы ты продержался ещё дольше. Массаж получился классный, Макс... и я не только про сам массаж. А сейчас, давай-ка засовывай свой член обратно, а мне нужно скорее привести себя в порядок.
italian: [Alice_07] Dai! sul mio petto... Sarei sorpreso se durassi ancora di più. Il massaggio era bello,... e non sto parlando solo del massaggio stesso. Ora, infiliamo le spalle e ho bisogno di mettermi in ordine prima.
spanish: [Alice_07] ¡Venga! Correte en mis pechos. Me sorprendería si duraras más. Ese fue un gran masaje, Max. Y no estoy hablando sólo del masaje. Ahora, vuelve a meter tu polla ahí y yo tengo que limpiarme.

source: [Max_03] Да, повеселились от души. [nointeract]
italian: [Max_03] Sì, ci siamo divertiti molto. [nointeract]
spanish: [Max_03] Sí, nos divertimos mucho. [nointeract]

source: [Max_01] {m}В полночь Алиса принимает ванну, а у меня как раз есть билетик на это шоу...{/m} [nointeract]
italian: [Max_01] {m}Alice fa il bagno a mezzanotte e io ho appena preso un biglietto per questo spettacolo...{/m} [nointeract]
spanish: [Max_01] {m}A medianoche, Alice se está bañando y puede que tenga una entrada para este espectáculo...{/m} [nointeract]

source: [Alice_05] А, Макс... Я тут как раз тебя дожидаюсь, как и обещала...
italian: [Alice_05] Ah, Max... Ti stavo aspettando, come promesso...
spanish: [Alice_05] Ah, Max. Estoy aquí esperándote, como prometí...

source: [Max_01] Да... Я вот... Умыться перед сном хотел!
italian: [Max_01] sì... Sono come... Volevo lavarmi prima di andare a letto!
spanish: [Max_01] sí... Estoy como... ¡Quería lavarme antes de irme a la cama!

source: [Alice_07] Ага, значит, теперь мы будем так это называть? Умыться перед сном... Мне нравится... и тебе, я вижу, тоже...
italian: [Alice_07] Sì, è così che lo chiameremo adesso? Lavarsi prima di andare a letto... Mi piace... e anche tu, vedo...
spanish: [Alice_07] Sí, ¿así es como vamos a llamarlo a partir de ahora? Lavarme la cara antes de acostarme. Me gusta. Y veo que a ti también te gusta...

source: [Max_04] Кому может не понравится такое приветствие? Мама была бы точно не в восторге от такого твоего поведения! [nointeract]
italian: [Max_04] A chi non piacerebbe questo saluto? La mamma non sarebbe certo entusiasta di un comportamento del genere! [nointeract]
spanish: [Max_04] ¿A quién no le gustaría un saludo así? A mamá no le haría ninguna gracia tu comportamiento. [nointeract]

source: [Alice_02] Да, правильно... Халатик лучше снять, а то мало ли, ещё забрызгаешь его чем-нибудь.
italian: [Alice_02] Sì, proprio così... È meglio che si tolga la vestaglia o potrebbe sporcarsi di qualcosa.
spanish: [Alice_02] Sí, así es. Será mejor que te quites la bata o te mancharás con algo.

source: [Max_02] Думаю, и трусики твои тоже стоит снять. Всё-таки скоро ванна наберётся...
italian: [Max_02] Penso che anche tu dovresti toglierti le mutande. Il bagno sta per riempirsi...
spanish: [Max_02] Creo que deberías quitarte las bragas también. La bañera está a punto de llenarse...

source: [Alice_03] Читаешь мои мысли, Макс! Ох, какой же он у тебя большой... Я даже не могу обхватить его всей рукой!
italian: [Alice_03] Mi hai letto nel pensiero, Max! Oh, è così grande... Non riesco nemmeno ad avvolgere tutta la mano!
spanish: [Alice_03] ¡Me leíste la mente, Max! Oh, es tan grande. ¡Ni siquiera puedo rodearlo con todo mi brazo!

source: [Max_07] Может, тогда попробовать что-то ещё?
italian: [Max_07] Dovremmo provare qualcos'altro allora?
spanish: [Max_07] ¿Deberíamos probar otra cosa entonces?

source: [Alice_08] Попробовать? Ммм... Пожалуй, я могла бы попробовать опуститься на колени и там что-нибудь... придумать...
italian: [Alice_08] Posso provarlo? Mmm... Immagino che potrei provare a mettermi in ginocchio e truccarsi...
spanish: [Alice_08] ¿Lo pruebo? Mmm. Supongo que podría intentar ponerme de rodillas y, um. averiguarlo...

source: [Max_01] Оу... И что, например?
italian: [Max_01] Oh... Quindi, come?
spanish: [Max_01] Oh... ¿Cómo qué?

source: [Alice_04] Ну... Раз уж мне никак его не обхватить, то я повожу им по своему лицу... не спеша и слегка задевая губами...
italian: [Alice_04] Beh... Dato che non posso avvolgerlo intorno al viso, lo sposterò intorno al viso... Lentamente e leggermente con le labbra...
spanish: [Alice_04] Bien. Ya que no puedo ponerlo agarrarla, la pasaré alrededor de mi cara. tomándome mi tiempo y tocándolo ligeramente con mis labios...

source: [Max_02] Ох, чёрт! Можно ещё и язычок подключить к этому делу...
italian: [Max_02] Oh, merda! Potremmo anche metterci la lingua...
spanish: [Max_02] ¡Oh, mierda! Podrías ponerle la lengua también...

source: [Alice_08] Ммм... Вот так, да? Честно говоря, я еле сдерживалась, чтобы не начать именно так! Но раз ты настаиваешь...
italian: [Alice_08] Mmm... È così, non è vero? Onestamente, non riuscivo a trattenermi dall'iniziare così! Ma visto che insistete...
spanish: [Alice_08] Mmm. Eso es, ¿verdad? Para ser honesta, ¡apenas pude evitar empezar así! Pero si insistes...

source: [Max_19] О да, Алиса! Ты так сладко скользишь своим языком по всей длине моего члена! И про головку не забывай... Ухх...
italian: [Max_19] Oh sì, Alice! Fai scorrere la tua lingua così dolcemente lungo la lunghezza del mio cazzo! E non dimenticate la testa... Uhh...
spanish: [Max_19] ¡Oh sí, Alice! Estás deslizando tu lengua tan dulcemente a lo largo de mi polla. Y no te olvides de la cabeza. Ohhhh...

source: [Alice_07] Не забуду... Вопрос в другом, не кончишь ли ты прежде, чем мои губы доберутся до твоего огромного дружка? [nointeract]
italian: [Alice_07] Non lo farò... La domanda è: non vuoi sborrare prima che le mie labbra arrivino al tuo grosso ragazzo? [nointeract]
spanish: [Alice_07] No lo olvidaré. La pregunta es, ¿no te correrás antes de que mis labios lleguen a tu gran polla? [nointeract]

source: [Max_21] [restrain!t]Ох, Алиса, это мне очень нравится! Так приятно... Д-а-а... Давай ещё... Как же сладко твои сочные губки это делают, д-а-а... [nointeract]
italian: [Max_21] [Oh, Alice, lo adoro! È così bello... S-a-a... Ma dai... Come lo rendono dolce le tue labbra succose, d-a-a-a-a... [nointeract]
spanish: [Max_21] [¡Oh, Alice, me encanta! Se siente tan bien... Si. Hazlo otra vez. Qué dulcemente lo hacen tus jugosos labios, d-a-a-a... [nointeract]

source: [Max_22] [restrain!t]Да, продолжай вот так! Давай быстрее, сестрёнка... Вижу, что с ним не просто справиться, но у тебя классно получается! Ещё немного... Я сейчас кончу... [nointeract]
italian: [Max_22] [restrain!t]Sì, continua così! Sbrigati, sorella... Vedo che non è facile da gestire, ma tu stai andando alla grande! Solo un po' di più... Sto per venire... [nointeract]
spanish: [Max_22] [¡refrena! T] ¡Sí, sigue así! Date prisa, hermanita... Veo que no es fácil lidiar con él, ¡pero eres buena en eso! Solo un poquito más... estoy a punto de correrme... [nointeract]

source: [Alice_09] Ого, сколько в тебе было... потенциала... Ты заляпал мне всю грудь! Теперь мыться надо...
italian: [Alice_09] Wogo, quanto c'era in te... Capacità... Mi hai messo tutto il petto! Ora devi lavare...
spanish: [Alice_09] Wogo, cuánto había en ti... Capacidad... ¡Me has puesto por todo el pecho! Ahora tienes que lavar...

source: [Max_03] А ты разве не для этого ванну собиралась принять?
italian: [Max_03] Non è per questo che volevi fare il bagno?
spanish: [Max_03] ¿No era por eso que te ibas a bañar?

source: [Alice_06] Да, точно... Ты же никому не проболтаешься о том, что тут было?
italian: [Alice_06] Sì, giusto... Non dirai a nessuno quello che è successo qui, vero?
spanish: [Alice_06] Sí, exactamente... No le dirás a nadie lo que pasó aquí, ¿verdad?

source: [Alice_05] А, Макс... Я тут тебя уже заждалась немножко... Давай бегом ко мне!
italian: [Alice_05] Ah, Max... Ti stavo aspettando da un po'... Forza, forza!
spanish: [Alice_05] Ah, Max. Te he estado esperando un rato. ¡Ven aquí!

source: [Max_01] Да... Сейчас... Уже бегу! [nointeract]
italian: [Max_01] Sì... Ora... Sto arrivando! [nointeract]
spanish: [Max_01] Sí... Voy para allá. ¡Voy para allá! [nointeract]

source: [Alice_07] Ага, вижу, ты уже себе напредставлял во всех подробностях то, что я тебе задолжала...
italian: [Alice_07] Sì, vedo che hai già immaginato tutti i dettagli di ciò che ti devo...
spanish: [Alice_07] Sí, veo que ya te has imaginado con todo lujo de detalles lo que te debo...

source: [Max_04] Да, я весь истерпелся!
italian: [Max_04] Sì, sono tutto esaurito!
spanish: [Max_04] ¡Sí, estoy agotado!

source: [Alice_03] Бедненький! Ох, какой же он у тебя большой... Я позабочусь о том, чтобы ты кончил как можно приятнее!
italian: [Alice_03] Povera piccola! Oh, quanto è grande... Farò in modo che tu venga il più gentilmente possibile!
spanish: [Alice_03] ¡Pobrecito! ¡Oh, es tan grande! ¡Me aseguraré de que te corras lo mejor posible!

source: [Max_07] Ох! Тогда тебе стоит быстрее работать рукой...
italian: [Max_07] Oh! Allora dovresti lavorare più velocemente con la mano...
spanish: [Max_07] ¡Oh! Entonces deberías trabajar tu mano más rápido...

source: [Alice_04] Так достаточно быстро? Ну и вымахал же у тебя такой член, Макс! Нравится? Не сдерживайся, а то у меня начинает уставать рука...
italian: [Alice_04] È abbastanza veloce? Che cazzo grosso che hai, Max! Ti piace? Non trattenetevi, il mio braccio si sta stancando...
spanish: [Alice_04] ¿Es lo suficientemente rápido? ¡Menuda polla tienes ahí, Max! ¿Te gusta? No te contengas, estoy empezando a cansarme la mano...

source: [Max_01] Думаю, одними руками тут не обойдётся...
italian: [Max_01] Non credo che sia tutto a portata di mano...
spanish: [Max_01] No creo que las manos por sí solas lo logren...

source: [Alice_08] Ммм... Тогда я пущу в дело свой язычок! Честно говоря, я еле сдерживалась, чтобы не начать именно так! Но раз ты настаиваешь...
italian: [Alice_08] Mmm... Allora userò la lingua! Onestamente, non riuscivo a trattenermi dall'iniziare così! Ma se insisti...
spanish: [Alice_08] Mmm. ¡Entonces usaré mi lengua! Para ser honesta, ¡apenas pude contenerme de empezar así! Pero si insistes...

source: [Alice_09] Ого, сколько спермы... Ты заляпал мне всю грудь! Теперь мыться надо...
italian: [Alice_09] Wogo, quanto... Mi hai messo tutto il petto! Ora devi lavare...
spanish: [Alice_09] Wogo, cuánto... ¡Me has puesto por todo el pecho! Ahora tienes que lavar...

source: [Max_03] А ты разве не для этого ванну решила принять?
italian: [Max_03] Non è per questo che hai deciso di fare un bagno?
spanish: [Max_03] ¿No es por eso que decidiste darte un baño?

source: [Alice_06] Да, точно... Мы же никому не станем рассказывать, что тут было?
italian: [Alice_06] Sì, giusto... Non diremo a nessuno quello che è successo qui, vero?
spanish: [Alice_06] sí, exactamente... ¿No le vamos a contar a nadie lo que pasó aquí?

source: [Max_02] Я только умыться перед сном заходил...
italian: [Max_02] Sono entrato solo per lavarmi prima di andare a letto...
spanish: [Max_02] Sólo vine a lavarme la cara antes de acostarme...

source: [Alice_05] Ага. Именно так всё и было! [nointeract]
italian: [Alice_05] Sì, è esattamente quello che è successo! [nointeract]
spanish: [Alice_05] sí. ¡Así fue exactamente! [nointeract]

source: [Max_20] Ох, Алиса... Нет, я уже больше не могу... Ухх... Сейчас кончу!
italian: [Max_20] Oh, Alice... No, non posso continuare... Ugh... Sto per sborrare!
spanish: [Max_20] Oh, Alice. No, no puedo soportarlo más... Ohhhh. ¡Voy a correrme!

source: [Max_00] {m}Похоже, Алиса принимает душ...{/m} [nointeract]
italian: [Max_00] {m}Sembra che Alice si stia facendo una doccia...{/m} [nointeract]

source: [Alice_05] А, Макс... Я тут как раз тебя дожидаюсь, как и обещала... Давай бегом ко мне! [nointeract]
italian: [Alice_05] Ah, Max... Ti stavo aspettando, come promesso... Correte a casa mia! [nointeract]
spanish: [Alice_05] Ah, Max. Te estoy esperando, como prometí. ¡Ven aquí! [nointeract]

source: [Alice_08] Ухх... Какой ты настойчивый! Я люблю, когда на меня оказывают такой... большой напор...
italian: [Alice_08] Ugh... Quanto sei insistente! Mi piace quando ricevo questo tipo di... una grande pressione...
spanish: [Alice_08] Uhhhh... ¡Eres tan persistente! Me encanta cuando estoy bajo mucha presión. mucha presión...

source: [Max_01] Я хотел тебе, таким образом, напомнить о том, зачем ты меня тут дожидалась...
italian: [Max_01] Volevo ricordarti perché mi hai aspettato qui...
spanish: [Max_01] Quería recordarte por qué me has estado esperando aquí...

source: [Alice_03] Ах, да! Что-то такое припоминаю... Я, кажется, обещала тебе что-то особенное, да? Что-то такое...
italian: [Alice_03] Ah, sì! Qualcosa del genere mi ricorda... Pensavo di averti promesso qualcosa di speciale, vero? Qualcosa del genere...
spanish: [Alice_03] ¡Oh, sí! Recuerdo algo así. Te prometí algo especial, ¿no? Algo así...

source: [Max_19] {m}Ого! Алиса с такой страстью начала меня целовать... Ммм... Губки у неё сочные... Как мне нравятся эти развлечения с моей старшей сестрёнкой!{/m}
italian: [Max_19] {m}Alice ha iniziato a baciarmi con tanta passione... Mmm... Le sue labbra sono succose... Quanto mi piace questo divertimento con la mia sorella maggiore!
spanish: [Max_19] {m}¡Wow! Alice empezó a besarme con tanta pasión..... Mmm. Sus labios son jugosos. Me encanta esta diversión con mi hermana mayor.{/m}

source: [Alice_09] Ахх, Макс! Ты так приятно и нежно посасываешь мои сосочки... Ммм... Я чувствую, твой дружок стал твёрже! Меня это очень возбуждает! Д-а-а...
italian: [Alice_09] Ahh, Max! Stai succhiando i miei capezzoli così bene e delicatamente... Mmm... Sento che il tuo amico sta diventando più duro! Mi eccita molto. Già...
spanish: [Alice_09] ¡Ahh, Max! Eres tan agradable y suave chupando mis pezones. Mmm. ¡Puedo sentir tu polla cada vez más dura! ¡Estoy tan excitada! Si...

source: [Max_02] Твои сладкие сосочки тоже стали твёрже... Я просто не могу оставить их без внимания и ласки! Ммм...
italian: [Max_02] Anche i tuoi dolci capezzoli stanno diventando più duri... Non posso lasciarli incustoditi e accarezzati! Mmmm...
spanish: [Max_02] Tus dulces pezones también se han vuelto más firmes..... ¡No puedo dejarlos sin atención y caricias! Mmm...

source: [Alice_08] Охх... Давай-ка я тоже займу кое-чем свои ручки... Они так и тянутся приласкать твоего дружка в ответ!
italian: [Alice_08] Ohhh... Lasciate che anch'io faccia qualcosa con le mani... Muoiono dalla voglia di accarezzare la schiena del tuo ragazzo!
spanish: [Alice_08] Ohh. Déjame hacer algo con mis manos, también. ¡No puedo esperar a acariciar a tu amigo!

source: [Max_19] {m}Как приятно Алиса вцепилась в мой член своей нежной ручкой, пока наши язычки играют с друг другом! У меня для неё тоже есть кое-что особенное...{/m} [nointeract]
italian: [Max_19] {m}Come è bello che Alice stringa il mio cazzo con la sua mano delicata mentre le nostre lingue giocano tra loro! Anch'io ho qualcosa di speciale per lei...{/m} [nointeract]
spanish: [Max_19] {m}¡Qué bien le sienta a Alice agarrarme la polla con su delicada mano mientras nuestras lenguas juegan entre sí! Yo también tengo algo especial para ella...{/m} [nointeract]

source: [Alice_15] О Господи, Макс! Охх... Твой член... Он такой твёрдый и горячий! Какие же приятные выходки ты порой устраиваешь... Ммм...
italian: [Alice_15] Oh, mio Dio, Max! Ohhh... Il tuo cazzo... È così duro e caldo! Che bei trucchi che fai a volte... Mmm...
spanish: [Alice_15] ¡Oh, Dios mío, Max! Ohh. Tu polla. ¡Está tan dura y caliente! Que linda travesura haces a veces. Mmm...

source: [Max_20] Ухх... Между твоих ножек так тесно, Алиса! Сплошное наслаждение...
italian: [Max_20] Ugh... E' così stretto tra le tue gambe, Alice! È una vera delizia...
spanish: [Max_20] Ohhhh. ¡Tus piernas están tan apretadas, Alice! Es un placer...

source: [Alice_06] Да, Макс! Ммм... Твой ловкий язычок сводит меня с ума... Ахх... [nointeract]
italian: [Alice_06] Sì, Max! Mmm... La tua lingua agile mi fa impazzire... Ahh... [nointeract]
spanish: [Alice_06] ¡Sí, Max! Mmm. Tu lengua ágil me está volviendo loco. Ahh. [nointeract]

source: [Alice_09] О да! Как мощно ты проскальзываешь через мои бёдра... Д-а-а... это так классно... быстрее... Как же меня возбуждает твой огромный член!
italian: [Alice_09] Oh sì! Con quanta forza scivoli sulle mie cosce... S-a-a... è così bello... più veloce... Il tuo cazzo enorme mi eccita da morire!
spanish: [Alice_09] ¡Oh, sí! Con qué fuerza te deslizas por mis muslos.... Sí. es tan bueno. más rápido. Estoy tan excitada por tu enorme polla!

source: [Alice_10] Да, Макс, да! Я уже так близко... Не останавливайся... Ещё быстрее! Ох, Божечки! Макс! Я сейчас кончу... Ах! Д-а-а...
italian: [Alice_10] Sì, Max, sì! Sono così vicino... Non fermarti... Più veloce! Oh, mio Dio! Max! Verrò. Ah! Duh-ah...
spanish: [Alice_10] ¡Sí, Max, sí! Estoy tan cerca. No te detengas. ¡Ve más rápido! ¡Dios mío! ¡Max! Me voy a correr. ¡Ahh! D-a-a-a-a-a-a-a...
