Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/s1_v92.po
Languages: italian, spanish

source: [Max_04] Зато у меня руки свободны...
italian: [Max_04] Almeno ho le mani libere...
spanish: [Max_04] Al menos tengo las manos libres...

source: [Alice_15] Оу, Макс, может не стоит так сильно прижиматься?! Я уже чувствую, как кое-что увеличивается в размерах...
italian: [Alice_15] Oh, Max, forse non dovresti stringere così tanto. Sento già qualcosa che cresce di dimensioni...
spanish: [Alice_15] Oh, Max, tal vez no deberías presionar tan fuerte. Ya puedo sentir que algo crece de tamaño...

source: [Max_02] Сложно удержаться и не потискать твою попку...
italian: [Max_02] È difficile resistere a toccarti il culo...
spanish: [Max_02] Es difícil resistirse a frotarte el trasero...

source: [Alice_05] Я, конечно, очень рада, что моя попка настолько прекрасна, но ты бы мог задействовать свои руки куда продуктивнее, если бы предложил потереть мою спинку, пока мы были в душе...
italian: [Alice_05] Sono contenta che il mio sedere sia così bello, ma avresti potuto usare le tue mani in modo molto più produttivo se ti fossi offerto di massaggiarmi la schiena mentre eravamo sotto la doccia...
spanish: [Alice_05] Estoy, por supuesto, muy contenta de que mi culo sea tan bonito, pero podrías haber usado tus manos de forma más productiva si te hubieras ofrecido a frotarme la espalda mientras estábamos en la ducha...

source: [Max_07] Так тебе же не нравится, что я на тебя глазею? А там без этого никуда...
italian: [Max_07] Non ti piace che ti fissi, vero? E non c'è nessun posto senza...
spanish: [Max_07] No te gusta que te mire, ¿verdad? Y de eso se trata...

source: [Alice_07] Ты же у нас массажист талантливый. Уверена, сможешь прекрасно справиться и с закрытыми глазами, верно?
italian: [Alice_07] Sei un massaggiatore di talento, vero? Sono sicura che te la cavi benissimo anche con gli occhi chiusi, vero?
spanish: [Alice_07] Eres un masajista con talento. Seguro que puedes hacer un gran trabajo con los ojos cerrados, ¿verdad?

source: [Max_02] Тогда в следующий раз я с радостью займусь твоей спинкой. Ну, если пауки тебя снова вздумают потревожить...
italian: [Max_02] Allora la prossima volta sarò lieto di occuparmi della tua schiena. Beh, se i ragni ti infastidiscono di nuovo...
spanish: [Max_02] Entonces la próxima vez, estaré encantado de frotarte la espalda. Bueno, si las arañas te molestan de nuevo...

source: [Alice_05] Надеюсь, не станут, но если что... [nointeract]
italian: [Alice_05] Speriamo che non lo facciano, ma semmai... [nointeract]
spanish: [Alice_05] Esperemos que no pase, pero en todo caso. [nointeract]

source: [Alice_06] Макс! Вот чёрт, ещё и ты меня напугал! Ко мне здоровенный паук в душ заполз... Посмотришь, чтобы он до меня не добрался, пока я буду мыться?
italian: [Alice_06] Max! Oh, merda, hai spaventato anche me! Un grosso ragno si è infilato nella mia doccia... Puoi assicurarti che non mi raggiunga mentre faccio la doccia?
spanish: [Alice_06] ¡Max! ¡Mierda, me asustaste a mí también! Hay una gran araña en mi ducha. ¿Te asegurarás de que no me agarre mientras me ducho?

source: [Max_01] Ну конечно посмотрю, не переживай!
italian: [Max_01] Certo che lo farò, non preoccuparti!
spanish: [Max_01] ¡Claro que lo haré, no te preocupes!

source: [Max_19] {m}Как мне помнится, Алиса зазывала меня потереть ей спинку... Так что никакого смысла скромничать нет. За дело!{/m}
italian: [Max_19] {m}Se ricordo bene, Alice mi fece cenno di massaggiarle la schiena... Quindi non ha senso essere modesti. Facciamolo!
spanish: [Max_19] {m}Según recuerdo, Alice me hizo señas para que le frotara la espalda.... Así que no tiene sentido ser modesto. ¡Hagámoslo!{/m}

source: [Max_07] Эй, Алиса, если это сможет тебя успокоить, то я могу потереть тебе спинку, а то трясёшься вся от страха.
italian: [Max_07] Ehi, Alice, se ti tranquillizza posso massaggiarti la schiena, stai tremando dalla paura.
spanish: [Max_07] Oye, Alice, si te calma, puedo frotarte la espalda, estás temblando de miedo.

source: [Alice_13] Руки у тебя волшебные, но мне кажется, что даже они смогут отвлечь мои мысли от паука, который где-то тут ползает сейчас. Бррр...
italian: [Alice_13] Le tue mani sono magiche, ma credo che nemmeno loro possano distogliermi dal ragno che striscia qui da qualche parte in questo momento. Brrr...
spanish: [Alice_13] Tus manos son mágicas, pero siento que incluso ellas no pueden distraer mis pensamientos de la araña que se arrastra por aquí en algún lugar ahora mismo. Brrrr...

source: [Max_03] Ну, тебе кажется, а я в своих способностях уверен. Останешься довольной, гарантирую.
italian: [Max_03] Beh, lei lo pensa, ma io sono fiducioso nelle mie capacità. Sarete soddisfatti, ve lo garantisco.
spanish: [Max_03] Bueno, eso crees, pero confío en mis habilidades. Quedarás satisfecha, te lo garantizo.

source: [Alice_02] Продано! Пробуй... [nointeract]
italian: [Alice_02] Venduto! Provate... [nointeract]
spanish: [Alice_02] ¡De acuerdo! Pruébalo... [nointeract]

source: [Alice_05] Ммм... Довольно неплохо... Хоть какая-то польза от тебя, а то только и можешь, что подглядывать за мной.
italian: [Alice_05] Mmm... Abbastanza bene... Almeno mi stai facendo del bene, tutto quello che puoi fare è sbirciarmi.
spanish: [Alice_05] Mmm. Eso es bastante bueno. Al menos eres útil cuando todo lo que haces es mirarme.

source: [Max_01] Лучше бы радовалась. Значит есть, на что посмотреть.
italian: [Max_01] È meglio che tu sia contento. Quindi c'è qualcosa da vedere.
spanish: [Max_01] Deberías estar contenta. Eso significa que hay algo que ver.

source: [Alice_06] Хм... Весьма сомнительная радость, красоваться обнажённой перед братом.
italian: [Alice_06] Hmm... È una gioia dubbia, mostrarsi nudi davanti a tuo fratello.
spanish: [Alice_06] Hmm. Es un dudoso placer estar desnuda delante de tu hermano.

source: [Max_02] По-моему не сомнительная, а очевидная. Раз я здесь, то тебе приятно моё внимание и мои прикосновения...
italian: [Max_02] Non penso che sia discutibile, penso che sia ovvio. Da quando ci sono io, tu godi delle mie attenzioni e del mio tocco...
spanish: [Max_02] No creo que sea dudoso, creo que es obvio. Ya que estoy aquí, disfruta de mi atención y mi tacto...

source: [Alice_14] Воу-воу! Эй, Макс, ты ничего не перепутал? Разве твои ручонки не должны быть у меня на спине?
italian: [Alice_14] Whoa-whoa-whoa! Ehi, Max, non sei confuso? Le tue mani non dovrebbero essere sulla mia schiena?
spanish: [Alice_14] ¡Whoo-whoo! Hey, Max, ¿estás confundido? ¿No se supone que tus manos deben estar en mi espalda?

source: [Max_04] Побыли и хватит. Может я не хочу ограничиться лишь твоей прелестной спинкой?
italian: [Max_04] Siamo stati e abbiamo finito. Forse non voglio limitarmi alla tua bella schiena.
spanish: [Max_04] He terminado. Quizá no quiera limitarme a tu bonita espalda?

source: [Alice_12] А ты при этом на пол-то хоть смотришь? Там ведь паук где-то бегает или ты забыл?
italian: [Alice_12] Stai almeno guardando il pavimento? C'è un ragno che gira da qualche parte o l'hai dimenticato?
spanish: [Alice_12] ¿Miras siquiera el suelo? Hay una araña correteando por ahí, ¿o te has olvidado?

source: [Max_02] У меня всё под контролем. Можешь расслабиться.
italian: [Max_02] Ho tutto sotto controllo. Potete rilassarvi.
spanish: [Max_02] Tengo todo bajo control. Puedes relajarte.

source: [Alice_04] Охх... Ну, раз так, то я просто таю в твоих чутких руках. Это очень приятно...
italian: [Alice_04] Ohhh... Beh, se è così, mi sto sciogliendo nelle tue mani sensibili. E' molto bello...
spanish: [Alice_04] Ohh. Bueno, si ese es el caso, me estoy derritiendo en tus sensibles manos. Eso se siente bien...

source: [Max_01] И они могут побывать везде, чтобы тебе стало ещё приятнее...
italian: [Max_01] E possono andare ovunque per farvi sentire ancora meglio...
spanish: [Max_01] Y pueden ir a todas partes para que te sientas aún mejor...

source: [Alice_08] Ммм... Какое интересное предложение. Прям везде-везде могут?
italian: [Alice_08] Mmm... Un suggerimento interessante. Possono farlo ovunque?
spanish: [Alice_08] Mmm. Es una propuesta interesante. ¿Pueden hacerlo en todas partes?

source: [Max_04] Абсолютно везде! Хочешь попробовать?
italian: [Max_04] Assolutamente ovunque! Volete provarlo?
spanish: [Max_04] En todas partes. ¿Quieres probarlo?

source: [Max_16] Вот чёрт! Как же он не вовремя показался.
italian: [Max_16] Oh, merda! Che brutto momento in cui si è presentato.
spanish: [Max_16] ¡Oh, mierda! Qué mal momento para que aparezca.

source: [Alice_15] А-а-а! Боже мой! Он пополз прямо к нам! Макс, сделай что-нибудь!
italian: [Alice_15] Oh, mio Dio! Sta strisciando verso di noi! Max, fai qualcosa!
spanish: [Alice_15] ¡Dios mío! ¡Viene directo hacia nosotros! ¡Max, haz algo!

source: [Max_08] Уфф... Ничего себе, ты устроилась. Я же не вешалка!
italian: [Max_08] Phew... Wow, ti sei sistemato. Non sono un appendino!
spanish: [Max_08] Ugh. Wow, te estás acomodando. ¡No soy una percha!

source: [Alice_06] Убери его скорее, Макс! Прошу тебя!
italian: [Alice_06] Portalo fuori di qui, Max! Ti supplico!
spanish: [Alice_06] ¡Sácala de aquí, Max! ¡Por favor!

source: [Max_07] Да, я бы с радостью, но у меня руки сейчас заняты, если ты не заметила.
italian: [Max_07] Sì, mi piacerebbe, ma al momento ho le mani occupate, se non l'avete notato.
spanish: [Max_07] Sí, me encantaría, pero ahora mismo tengo las manos ocupadas, por si no te has dado cuenta.

source: [Alice_12] Подожди... это... Ты серьёзно? Я тут чуть ли не умираю от страха, а у тебя встал!
italian: [Alice_12] Aspetta... è questo... Sei serio? Io sto praticamente morendo di paura e tu ce l'hai duro!
spanish: [Alice_12] Espera... eso es... ¿Hablas en serio? ¡Me estoy muriendo de miedo aquí, y tú tienes una erección!

source: [Max_03] Просто ты очень удачно пристроила свою голенькую попку и мне от этого приятно.
italian: [Max_03] È solo che hai il tuo culo nudo in una posizione molto fortunata e questo mi fa sentire bene.
spanish: [Max_03] Es que tienes el culo desnudo muy bien colocado y me hace sentir bien.

source: [Alice_13] Я, так уж и быть, тогда слезу с твоей подставки, а ты быстрее лови этого паука... [nointeract]
italian: [Alice_13] Allora scendo dall'ottovolante e tu prendi quel ragno più in fretta... [nointeract]
spanish: [Alice_13] Voy a bajar de tu puesto entonces, y tu coges esa araña rapido.... [nointeract]

source: [Alice_05] Относился бы ты к своим обязанностям повнимательнее, может было бы и не всё.
italian: [Alice_05] Se foste stati più attenti alle vostre responsabilità, forse non ci sarebbe stato tutto.
spanish: [Alice_05] Si hubieras estado más atento a tus obligaciones, quizá no lo habría sido todo.

source: [Max_02] Но... Я ведь ещё не закончил массаж. Мои руки жаждут продолжения...
italian: [Max_02] Ma... Non ho ancora finito il massaggio. Le mie mani sono desiderose di continuare...
spanish: [Max_02] Pero... Todavía no he terminado el masaje. Mis manos están ansiosas por continuar...

source: [Alice_02] Да что ты... Возможно в следующий раз нам повезёт больше.
italian: [Alice_02] Oh, andiamo... Forse la prossima volta saremo più fortunati.
spanish: [Alice_02] Oh, vamos. Tal vez la próxima vez tengamos mejor suerte.

source: [Max_11] Как печально...
italian: [Max_11] Che tristezza...
spanish: [Max_11] Qué triste...

source: [Alice_04] Но за спасение от чудовища пожалуй чмокну тебя разочек. Спасибо тебе.
italian: [Alice_04] Ma ti darò un bacio per avermi salvato dal mostro. Oh, grazie.
spanish: [Alice_04] Pero por salvarme del monstruo, voy a darte un besito. Gracias.

source: [Max_01] Рад был помочь. [nointeract]
italian: [Max_01] Felice di aiutare. [nointeract]
spanish: [Max_01] Me alegra ser de ayuda. [nointeract]

source: [Max_09] {m}Посмотреть-то я посмотрю, но... из-за этого паука, который может выползти в самый неподходящий момент и всё обломать, я далеко с Алисой не продвинусь по части соблазнения.{/m}
italian: [Max_09] {m}Lo guarderò, ma... a causa di questo ragno che può spuntare nel momento peggiore e rovinare tutto, non andrò molto lontano con Alice sul fronte della seduzione.
spanish: [Max_09] {m}Miraré, pero. debido a esta araña que puede salir en el peor momento y arruinarlo todo, no voy a llegar muy lejos con Alice en el departamento de seducción.{/m}

source: [Max_04] {m}Фух, повезло! Наконец-то он выполз с моей стороны. Теперь, пока Алиса ничего не заметила, нужно сделать так, чтобы он не помешал нам. Закину его в ванну и буду надеяться, что он не сможет оттуда свалить...{/m} [nointeract]
italian: [Max_04] {m}Che fortuna! Alla fine è strisciato fuori dal mio fianco. Ora, prima che Alice si accorga di qualcosa, dobbiamo assicurarci che non ci intralci. Lo butto nella vasca e spero che non riesca ad uscirne... [nointeract]
spanish: [Max_04] {m}¡Uf, qué suerte! Finalmente se arrastró fuera de mi lado. Ahora, antes de que Alice se dé cuenta, tenemos que asegurarnos de que no se interponga en nuestro camino. Voy a tirarla en la bañera y espero que no pueda salir de allí...{/m} [nointeract]

source: [Max_01] Ну, ты как, Алиса, успокоилась? Давай я потру тебе спинку, чтобы ты немного расслабилась.
italian: [Max_01] Allora, Alice, ti sei calmata? Lascia che ti massaggi la schiena, così ti rilassi un po'.
spanish: [Max_01] Alice, ¿estás bien? Déjame frotarte la espalda para que te relajes un poco.

source: [Alice_12] Нет, блин, я просто так прикалываюсь, что боюсь пауков, на самом деле мне нравится сверкать перед тобой голой задницей.
italian: [Alice_12] No, amico, sto scherzando sul fatto che ho paura dei ragni, in realtà mi piace mostrare il mio culo nudo davanti a te.
spanish: [Alice_12] No me jodas, sólo bromeaba con lo de tener miedo a las arañas, en realidad me gusta enseñarte mi culo desnudo.

source: [Max_02] Мойся спокойно... Я ОЧЕНЬ внимательно прослежу за тем, чтобы всё было хорошо.
italian: [Max_02] Lavati in pace... Farò MOLTA attenzione per assicurarmi che tutto sia a posto.
spanish: [Max_02] Lávate en paz... Me aseguraré de que todo esté bien.

source: [Alice_13] Лучше бы пошёл и отыскал этого паука, вместо того, чтобы меня успокаивать.
italian: [Alice_13] È meglio che tu vada a cercare quel ragno invece di rassicurare me.
spanish: [Alice_13] Deberías haber ido a buscar esa araña en vez de calmarme.

source: [Max_07] И оставить тебя здесь одну, такую беззащитную? Находится в моих руках куда безопаснее... Разве нет?
italian: [Max_07] E lasciarti qui da sola, così indifesa? Essere nelle mie mani è molto più sicuro... Non è vero?
spanish: [Max_07] ¿Y dejarte aquí sola, tan indefensa? Estas mucho más segura en mis manos. ¿Verdad que sí?

source: [Alice_02] Ну... Пока ты не лапаешь меня, как какой-нибудь озабоченный грубиян, а проявляешь максимум чуткости и заботы, лучше оставайся рядом.
italian: [Alice_02] Beh... Finché non mi palpeggi come un bruto arrapato, ma mostri la massima sensibilità e attenzione, è meglio che tu mi stia vicino.
spanish: [Alice_02] Bueno... Mientras no me manosees como un bruto cachondo, sino que muestres la máxima sensibilidad y cuidado, es mejor que te quedes cerca de mí.

source: [Max_03] С такой красивой сестрёнкой, как ты, находится рядом одно удовольствие.
italian: [Max_03] Con una sorella bella come te, è un piacere starti vicino.
spanish: [Max_03] Es un placer estar cerca de una hermana tan guapa como tú.

source: [Alice_08] Ммм... Да, ты прав, от такого удовольствия было бы глупо отказываться. Правда, меня немного смущает то, что я позволяю своему брату скользить руками по всему моему телу...
italian: [Alice_08] Mmm... Sì, hai ragione, sarebbe sciocco rifiutare un simile piacere. Mi mette un po' a disagio, però, lasciare che mio fratello faccia scorrere le sue mani su tutto il mio corpo...
spanish: [Alice_08] Mmm. Sí, tienes razón, sería tonto rechazar tal placer. Me da un poco de vergüenza dejar que las manos de mi hermano se deslicen por todo mi cuerpo...

source: [Max_04] Что поделать, если руки так и тянутся к прекрасному...
italian: [Max_04] Cosa si può fare se le mani sono attratte dalla bellezza...
spanish: [Max_04] Qué puedo hacer si mis manos se sienten atraídas por la hermosa...

source: [Alice_06] Охх... Ты полез рукой прямо туда... Твои пальцы... Ммм... Это о-о-очень многообещающее начало, Макс. Ты хоть помнишь, что я пустила тебя сюда не только за этим?
italian: [Alice_06] Ohhh... Metti la mano proprio lì... Le tue dita... Mmm... È un inizio molto, molto promettente, Max. Ti ricordi che non ti ho fatto entrare qui solo per questo?
spanish: [Alice_06] Ohh. Pones tu mano justo ahí. Tus dedos. Mmm. Este es un comienzo muy, muy prometedor, Max. ¿Recuerdas que no es la única razón por la que te dejé entrar aquí?

source: [Max_02] На этот раз нам никто не помешает.
italian: [Max_02] Questa volta nessuno ci fermerà.
spanish: [Max_02] Esta vez no nos van a interrumpir.

source: [Alice_09] Ахх... Как же хорошо! Я просто таю в твоих талантливых ручках... Д-а-а... Это так неправильно! Но к чёрту, продолжай... Мне нравится, как ты это делаешь, ммм... [nointeract]
italian: [Alice_09] Ahhh... Che bella sensazione! Mi sciolgo nelle tue mani talentuose... S-a-a... Questo è così sbagliato! Ma cazzo, vai avanti... Mi piace il modo in cui lo fai, mmm... [nointeract]
spanish: [Alice_09] Ahh... ¡Qué bien me siento! Me estoy derritiendo en tus manos talentosas..... Si. ¡Esto está tan mal! Pero a la mierda, sigue. Me encanta la forma en que lo haces, mmm. [nointeract]

source: [Alice_10] Ах! Вот чёрт, Макс! Да-а-а... это так классно... быстрее... Как же меня возбуждает твой огромный член!
italian: [Alice_10] Oh, merda, Max! Già... è così bello... più veloce... Il tuo cazzo enorme mi eccita da morire!
spanish: [Alice_10] ¡Ah! ¡Oh, mierda, Max! Si. Esto es genial. más rápido. ¡Estoy tan excitada por tu enorme polla!

source: [Max_04] {m}Алиса так приятно постанывает... А уж как приятно тереться членом прямо между её упругих и мокрых булочек! Класс...{/m}
italian: [Max_04] {m}Alice geme così bene... E come è bello sfregare il mio cazzo tra le sue chiappe sode e bagnate! Bello...{/m}
spanish: [Max_04] {m}Alice está gimiendo tan bien... ¡Y qué agradable es frotar mi polla entre sus nalgas apretadas y húmedas! Que bien.{/m}

source: [Alice_11] Ах! Я больше не могу, Макс... Кончаю! Да-а-а... Это было что-то невообразимое... Мне о-о-очень понравилось! А ты ещё не кончил?
italian: [Alice_11] Ah! Non ce la faccio più, Max... Sto arrivando! Già... È stato incredibile. Mi è piaciuto molto. Sei già venuto?
spanish: [Alice_11] ¡Ah! No puedo soportarlo más, Max. ¡Ya voy! Sí. Eso fue inimaginable. Realmente, realmente me gustó. ¿Aún no te has corrido?

source: [Max_03] Думаешь, что твоя прелестная попка может заставить меня так быстро кончить? Нет, для этого ей нужно очень чувственно подвигаться...
italian: [Max_03] Pensi che il tuo bel culo possa farmi sborrare così velocemente? No, ci vuole una mossa molto sensuale...
spanish: [Max_03] ¿Crees que tu bonito culo puede hacer que me corra tan rápido? No, necesita un movimiento muy sensual...

source: [Alice_07] Сейчас ты узнаешь, на что способна моя попка! Ммм... Никогда бы не подумала, что буду вытворять такое с тобой! Ну и вымахал же у тебя такой член, Макс! Ты уже скоро?
italian: [Alice_07] Stai per scoprire cosa può fare il mio culo! Mmm... Non avrei mai pensato di fare questo a te. Hai un bel cazzo, Max. Vieni?
spanish: [Alice_07] ¡Estás a punto de descubrir lo que mi culo puede hacer! Mmm. ¡Nunca pensé que te haría esto! Vaya polla que tienes ahí, Max. ¿Te correras pronto?

source: [Max_22] О да, Алиса, так приятно... Давай ещё! Я уже почти... вот-вот... Д-а-а...
italian: [Max_22] Oh sì, Alice, è così bello... Rifatelo! Sono quasi... Sto per... Già...
spanish: [Max_22] Oh sí, Alice, que se siente tan bien.... ¡Hazlo otra vez! Ya casi llego. Ya casi llego. Ya casi...

source: [Alice_09] Ого, сколько в тебе было... потенциала... Всю спину мне заляпал! Удобно, что мы сейчас принимаем душ...
italian: [Alice_09] Wow, è stato un sacco di... potenziale... Su tutta la schiena! Per fortuna, ora stiamo facendo la doccia...
spanish: [Alice_09] Vaya, tenías mucho... potencial. ¡Te corriste en mi espalda! Menos mal que estamos en la ducha ahora mismo...

source: [Max_02] Я здесь вообще-то, в первую очередь, от паука тебя защищаю, а уже потом всё остальное.
italian: [Max_02] In realtà sono qui per proteggervi dal ragno in primo luogo, e poi da tutto il resto.
spanish: [Max_02] Estoy aquí para protegerte primero de la araña y luego de todo lo demás.

source: [Alice_02] Кстати, я только сейчас обратила внимание, что паука нигде не видно. Твои ручки и правда могут заставить забыться...
italian: [Alice_02] A proposito, ho notato solo ora che il ragno non si vede da nessuna parte. Le vostre penne possono davvero farvi dimenticare...
spanish: [Alice_02] Por cierto, acabo de darme cuenta de que la araña no aparece por ninguna parte. Tu pene realmente puede hacer que una se olvide...

source: [Max_01] Может он просто услышал твои стоны, испугался и забился в какой-нибудь угол? Или вовсе убежал отсюда куда подальше.
italian: [Max_01] Forse ti ha sentito gemere, si è spaventato e si è nascosto in un angolo da qualche parte. O forse è scappato del tutto da qui.
spanish: [Max_01] Quizá te oyó gemir, se asustó y se acurrucó en algún rincón. O tal vez huyó de aquí.

source: [Alice_05] Оу... Если так, то мне теперь будет нужна твоя помощь, потому что какой смысл стонать одной, если есть ты. Ну, конечно, если меня снова будут терроризировать пауки...
italian: [Alice_05] Oh... Se è così, ho bisogno del tuo aiuto ora, perché che senso ha lamentarsi da soli se ci sei anche tu. Beh, certo, se devo essere di nuovo terrorizzato dai ragni...
spanish: [Alice_05] Oh... Si es así, voy a necesitar tu ayuda ahora, porque qué sentido tiene gemir solo si estás tú. Bueno, por supuesto, si voy a ser aterrorizada por arañas otra vez...

source: [Max_04] Как всегда, кричи погромче, чтобы я прибежал на помощь.
italian: [Max_04] Come sempre, gridate più forte così che io corra ad aiutarvi.
spanish: [Max_04] Como siempre, grita lo suficientemente alto para que venga corriendo a ayudarte.

source: [Alice_04] Спасибо тебе. И вообще, ты же никому не проболтаешься о том, что тут было?
italian: [Alice_04] Grazie. Comunque, non dirai a nessuno quello che è successo qui, vero?
spanish: [Alice_04] Gracias. De todos modos, no vas a contarle a nadie lo que pasó aquí, ¿verdad?

source: [Max_02] Где было? Что было? Не понимаю, о чём ты!
italian: [Max_02] Dov'era? Dov'era cosa? Non so cosa vuoi dire!
spanish: [Max_02] ¿Dónde estaba? ¿Qué ha pasado? ¡No entiendo a qué te refieres!

source: [Alice_05] Вот именно, что ничего! [nointeract]
italian: [Alice_05] Esattamente, niente! [nointeract]
spanish: [Alice_05] Así es, ¡nada! [nointeract]

source: [Alice_00] Макс, поглазеть пришёл?
italian: [Alice_00] Max, sei venuto a fissare?
spanish: [Alice_00] Max, ¿llegaste a mirar?

source: [Max_09] Не без этого. Ты же знаешь, что мама осуждает курение на территории нашего дома. Придётся тебя наказать...
italian: [Max_09] Non senza questo. Sai che la mamma disapprova che si fumi nella nostra proprietà. Devo punirti...
spanish: [Max_09] No sin él. Sabes que mamá desaprueba que se fume en nuestra propiedad. Tendré que castigarte...

source: [Alice_13] Но, мы же сможем как-то... договориться?
italian: [Alice_13] Ma ci deve essere un modo per... negoziare?
spanish: [Alice_13] Pero, quiero decir, tiene que haber alguna manera de llegar a un acuerdo?

source: [Max_01] Ну, это зависит от тебя...
italian: [Max_01] Beh, sta a te...
spanish: [Max_01] Bueno, depende de ti...

source: [Alice_05] Говори, что ты хочешь за то, чтобы моя попка осталась в целости и сохранности? [nointeract]
italian: [Alice_05] Dimmi, cosa vuoi perché il mio culo rimanga intatto? [nointeract]
spanish: [Alice_05] Dime, ¿qué quieres para que mi culo permanezca intacto? [nointeract]
