Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/s1_v91.po
Languages: spanish

source: Есть важные события. Пропуск завершить не удалось.
spanish: Hay acontecimientos importantes. No se ha podido completar el pase.

source: [Max_09] {m}Что это мама делает в такой поздний час в гостиной? Может, что-то случилось...{/m} [nointeract]
spanish: [Max_09] {m}¿Qué hace mi madre en el salón a estas horas? Tal vez algo anda mal...{/m} [nointeract]

source: [Max_07] {m}Похоже, мама снова выпивает в гордом одиночестве!{/m}
spanish: [Max_07] {m}¡Parece que mamá está bebiendo sola otra vez!{/m}

source: [Max_07] {m}Ох, ничего себе! Мама сидит здесь совсем одна и выпивает... Почему? Лучше мне не оставлять её одну в таком состоянии...{/m}
spanish: [Max_07] {m}¡Vaya! Mamá se sienta aquí sola y bebe.... ¿Por qué? Mejor no la dejo sola así... {/m}

source: [Max_09] {m}Что это мама делает в такой поздний час в гостиной? Кажется, ничего хорошего...{/m}
spanish: [Max_09] {m}¿Qué hace mi madre en el salón a estas horas? Nada bueno, parece...{/m}

source: [Max_00] Эй, мам, что ты здесь делаешь?
spanish: [Max_00] Hola, mamá, ¿qué haces aquí?

source: [Ann_14] А? Это ты Макс... Я... Просто решила немножко расслабиться...
spanish: [Ann_14] А? Eres tú, Max. Ehm... Sólo pensaba en relajarme un poco...

source: [Max_08] Обычно ты не так расслабляешься... Так что давай рассказывай, что не так?
spanish: [Max_08] No sueles hacerlo... Dime, ¿qué pasa?

source: [Ann_12] Всё хорошо. Я просто устала...
spanish: [Ann_12] No pasa nada. Sólo estoy cansada...

source: [Max_09] От чего?
spanish: [Max_09] ¿De qué?

source: [Ann_17] Да от Эрика и его злорадной рожи... И от чувства собственной ничтожности...
spanish: [Ann_17] De Eric y su cara de regodeo. Y el sentimiento de su propia indiferencia...

source: [Max_07] Эй, не говори так! Ты самая замечательная женщина на свете!
spanish: [Max_07] ¡Oye, no digas eso! ¡Eres la mujer más maravillosa del mundo!

source: [Ann_18] А кто этого поганого извращенца, привёл в наш дом? Ведь я! Я виновата...
spanish: [Ann_18] ¿Y quién trajo a ese maldito pervertido a nuestra casa? Fui yo. Ha sido culpa mía...

source: [Max_09] Ты же не знала, что он такой! Всё хорошо, сейчас эта проблема уже решена. Так что прекращай себя винить и пить в одиночестве. Ты не одна, мам! Я всегда рядом!
spanish: [Max_09] ¡No sabías que era así! Está bien, ya pasó todo. Así que deja de culparte y deja de beber sola. ¡No estás sola, mamá! ¡Siempre estoy aquí para ti!

source: [Ann_02] Ох, это так мило, сынок... Ты... Ты самый лучший. Сразу видно настоящего мужчину.
spanish: [Ann_02] Oh, eso es tan dulce, hijo. Eres... Eres el mejor. Eres un hombre de verdad.

source: [Max_15] Вот. И мужчина тебе говорит, что с алкоголем на сегодня всё. Пора идти спать.
spanish: [Max_15] Asi que. Un hombre te dice que has terminado de beber por hoy. Hora de irse a la cama.

source: [Ann_14] Хорошо, мой милый... Только... Ты проводишь меня до комнаты? Кажется, меня развезло уже с одного бокала вина.
spanish: [Ann_14] Está bien, cariño. Sólo... ¿Me acompañas a mi habitación? Creo que ya tomé muchas copas de vino.

source: [Max_07] Ну, конечно! Пойдём...
spanish: [Max_07] ¡Claro que sí! Vámonos...

source: [Ann_04] Спасибо, сынок... Ты... Ты такой заботливый. [nointeract]
spanish: [Ann_04] Gracias, hijo. Eres... Eres tan considerado. [nointeract]

source: [Ann_07] Хи-хи... Комната так смешно качается... Правда?
spanish: [Ann_07] Hee hee... La habitación se balancea tan divertida... ¿Verdad?

source: [Max_10] А тебя и правда развезло, мам! Осталось идти совсем немного...
spanish: [Max_10] ¡Realmente bebiste demasiado, mamá! No queda mucho...

source: [Ann_06] Спа... Спасибо, что довёл меня, милый... Если бы не ты, я бы точно выселила Киру с дивана в гостиной.
spanish: [Ann_06] Gracias a ti. Gracias por llevarme, cariño. Si no fuera por ti, seguro que habría echado a Kira del sofá del salón.

source: [Max_01] У нас вообще-то два дивана в гостиной, помнишь?
spanish: [Max_01] En realidad tenemos dos sofás en el salón, ¿recuerdas?

source: [Ann_05] О, точно! Я вспомнила... Хи-хи... Вот и моя кроватка!
spanish: [Ann_05] ¡Ah, sí! Me acordé.... Hee-hee. ¡Ahí está mi cama!

source: [Max_04] Ага, добрались.
spanish: [Max_04] Sí, la tenemos.

source: [Ann_03] Ох, как же хорошо оказаться в мягкой постели... Всё, я спать...
spanish: [Ann_03] Es agradable estar en una cama blanda. Me voy a dormir...

source: [Max_09] Эй, мам, подожди! А ты переодеться не хочешь? В халате будет жарко спать.
spanish: [Max_09] ¡Eh, mamá, espera! ¿No quieres cambiarte? Va a hacer calor para dormir en bata.

source: [Ann_14] Да, ты прав, будет жарко. Но я сейчас не в том состоянии, чтобы переодеваться...
spanish: [Ann_14] Sí, tienes razón, hará calor. Pero no estoy en condiciones de cambiarme...

source: [Max_07] Не переживай, я всё сделаю. Тебе нужно только приподняться.
spanish: [Max_07] No te preocupes, yo me encargo. Sólo tienes que levantarte.

source: [Ann_13] Ох, только я без лифчика, сынок. Давай, я попробую сама переодеться...
spanish: [Ann_13] Oh, pero no llevo sujetador, hijo. Déjame ver si puedo cambiarme...

source: [Max_01] Не волнуйся, здесь довольно темно, так что при всём желании я всё равно ничего не увижу.
spanish: [Max_01] No te preocupes, está bastante oscuro aquí, así que no podría ver nada aunque quisiera.

source: [Ann_12] Да? Эээ... И ты даже не хочешь увидеть?
spanish: [Ann_12] ¿Sí? Erm... ¿Y ni siquiera quieres verlo?

source: [Max_07] Ну, как мужчина, конечно хочу! И не только увидеть... Но сейчас я всего лишь пытаюсь тебе помочь...
spanish: [Max_07] Bueno, como hombre, ¡claro que sí! Y no sólo para ver. Pero ahora mismo sólo intento ayudarte...

source: [Ann_14] Спасибо, мой хороший. Мне как-то даже не удобно перед тобой... Что тебе приходится делать такое для меня...
spanish: [Ann_14] Gracias, buen hombre. Ni siquiera me siento cómoda delante de ti. Que tengas que hacer esto por mí...

source: [Max_04] Всё нормально, мам. Поддержка любимой мамы - дело святое... Вот и всё! Твой лифчик там, где ему и положено быть.
spanish: [Max_04] Está bien, mamá. Apoyar a la mamá amada es algo sagrado. ¡Eso es! Tu sujetador está donde debe estar.

source: [Ann_03] Ох, даже не знаю, чтобы я без тебя делала... А сейчас прости, я просто умираю, так хочу спать...
spanish: [Ann_03] No sé qué haría sin ti. Ahora lo siento, me muero por dormir...

source: [Max_07] Конечно, мам, ложись. Но я, на всякий случай, останусь здесь. Вдруг, тебе станет плохо и нужна будет помощь.
spanish: [Max_07] Claro, mamá, duermete. Pero me quedaré aquí por si acaso. Por si te pones enferma y necesitas ayuda.

source: [Ann_17] Ты останешься спать со мной? Рядом? Сынок, ты уже слишком большой, чтобы спать с мамой...
spanish: [Ann_17] ¿Dormirás conmigo? ¿A mi lado? Hijo, eres demasiado grande para dormir con mamá...

source: [Max_09] И тем не менее, я останусь, мне так будет спокойнее за тебя. Кровать большая.
spanish: [Max_09] Pero me quedaré, me sentiré mejor por ti. Es una cama grande.

source: [Ann_02] Я... Спасибо, мой милый, ты такой заботливый... Ты у меня самый лучший!
spanish: [Ann_02] Uhm... Gracias, querido, eres tan considerado. ¡Eres el mejor!

source: [Max_01] Поцелую перед сном, чтобы ты ни о чём не переживала и отдыхала...
spanish: [Max_01] Te daré un beso antes de dormirte para que no te preocupes por nada y descansa...

source: [Ann_08] Ох... Это так мило и нежно, сынок... Спокойной ночи.
spanish: [Ann_08] Oh. Eso es tan dulce y gentil, hijo.... Buenas noches.

source: [Max_04] Спи, мам... Сладких снов.
spanish: [Max_04] Duermete, mamá. Dulces sueños.

source: [Max_02] {m}Наконец-то я лежу с мамой в одной постели! И не смотря на то, что сейчас она просто спит, это огромное достижение, поскольку она не выгнала меня, а позволила остаться. И я безумно рад засыпать рядом с такой шикарной женщиной...{/m} [nointeract]
spanish: [Max_02] {m}¡Por fin comparto cama con mi madre! Y aunque ahora sólo esté durmiendo, es un gran logro porque no me ha echado y me ha dejado quedarme. Y estoy tremendamente feliz de dormirme al lado de una mujer tan guapa...{/m} [nointeract]

source: [Max_19] {m}Что это?! Оу! Похоже, маме не хватает близости и она во сне потянулась обниматься... Это так сильно возбуждает, чувствовать её нежное и горячее тело, которое так крепко прижимается ко мне...{/m}
spanish: [Max_19] {m}¿Qué es eso? ¡Oh! Parece que a mamá le falta intimidad y se ha acercado para acurrucarse en su sueño..... Es tan excitante sentir su cuerpo suave y caliente apretado contra mí...{/m}

source: [Ann_03] Ммм... Неужели это не сон и ты действительно здесь... рядом со мной?
spanish: [Ann_03] Mmm. ¿Esto no es un sueño y estás realmente aquí. justo a mi lado?

source: [Max_01] Да, я здесь. Всё хорошо...
spanish: [Max_01] Sí, aquí estoy. No pasa nada...

source: [Ann_03] Ох... Похоже, что ты соскучился по мне так же сильно, как и я по тебе... Мне так не хватало твоего большого и горячего мальчика... Я очень хочу его...
spanish: [Ann_03] Oh. Parece que me extrañaste tanto como yo a ti.... He echado tanto de menos a tu chico grande y caliente.... Realmente lo quiero...

source: [Max_07] Эээ... Мам?
spanish: [Max_07] Erm. ¿Mamá?

source: [Ann_15] Ой!!! Макс! Я совсем не думала, что это ты, сынок... Какой стыд!
spanish: [Ann_15] ¡Ay! ¡Max! No pensé que fueras tú, hijo.... ¡Qué verguenza!

source: [Max_09] Да? И кто, ты думала, рядом с тобой лежит? Неужели, Эрик?
spanish: [Max_09] ¿Sí? ¿Y quién creías que estaba tumbado a tu lado? ¿Era Eric?

source: [Ann_19] Конечно, нет! С этим подонком я бы уж точно не потянулась обниматься!
spanish: [Ann_19] ¡Claro que no! ¡Claro que no me abrazaría con esa basura!

source: [Max_07] А кто тогда?
spanish: [Max_07] ¿Quién entonces?

source: [Ann_17] Неважно! Зря я так напилась. Иди к себе, Макс. Нам не стоит спать вместе, от греха подальше. [nointeract]
spanish: [Ann_17] ¡No importa! No debería haberme emborrachado tanto. Vete a tu cuarto, Max. No deberíamos dormir juntos, por el amor de Dios. [nointeract]

source: [Ann_12] Если ты про то, что случилось ночью, то можешь даже не утруждаться. Я не хочу это обсуждать. Давай просто забудем.
spanish: [Ann_12] Si te refieres a lo que pasó anoche, ni siquiera tienes que molestarte. No quiero discutirlo. Olvidémoslo.

source: [Max_07] Ну, знаешь... После того, как ты запустила свою руку мне в шорты, у меня много вопросов!
spanish: [Max_07] Bueno, ya sabes. Después de meterme la mano en los calzoncillos, ¡tengo muchas preguntas!

source: [Ann_14] Ох, ну зачем напоминать о таком? Мне ужасно стыдно! Выводы для себя я уже сделала, что алкоголь для меня - зло. Тема закрыта, Макс.
spanish: [Ann_14] Oh, ¿por qué tengo que recordártelo? ¡Estoy terriblemente avergonzada! Ya he aprendido que el alcohol es malo para mí. Asunto cerrado, Max.

source: [Max_10] Ладно, как скажешь.
spanish: [Max_10] Vale, lo que tú digas.

source: [Kira_01] Не переживай за неё, Макс. Она женщина взрослая и переживёт это расставание с Эриком. Но моральная поддержка будет очень кстати.
spanish: [Kira_01] No te preocupes por ella, Max. Es una mujer adulta y superará su ruptura con Eric. Pero el apoyo moral le vendrá bien.

source: [Max_09] Это всё понятно. Я про другое хотел спросить. Похоже, мама начала искать утешение в алкоголе.
spanish: [Max_09] Es comprensible. Eso no es lo que quería preguntar. Parece que mamá ha empezado a encontrar consuelo en el alcohol.

source: [Kira_03] Ну... Это не так и страшно, если в меру. Она же не каждый день это делает, иначе по ней было бы видно.
spanish: [Kira_03] Bien. No es para tanto, mientras sea moderado. No es que lo haga todos los días, o lo verías en ella.

source: [Max_07] Да, пока я только раз застал её за этим делом. Она себя вообще нормально ведёт, когда выпьет?
spanish: [Max_07] Sí, sólo la he pillado haciéndolo una vez hasta ahora. ¿Actúa normal cuando está borracha?

source: [Kira_08] Боишься, что она начнёт всех по заднице лупить направо и налево?
spanish: [Kira_08] ¿Temes que empiece a azotar el culo de todos a diestro y siniestro?

source: [Max_10] Нет. Просто хочу знать, чего от неё стоит ожидать в таком состоянии.
spanish: [Max_10] No. Sólo quiero saber qué esperar de ella en ese estado.

source: [Kira_14] На самом деле Аню пьяной я видела не так уж много раз. По молодости было дело, уже после того нашего с ней детского... происшествия...
spanish: [Kira_14] En realidad no he visto a Ann borracha tantas veces. Fue cuando era joven, después de aquel incidente de la infancia con ella. incidente...

source: [Max_09] И ничего странного за ней ты тогда не наблюдала?
spanish: [Max_09] ¿Y no viste nada extraño en ella en ese momento?

source: [Kira_05] Расскажу маленькую тайну... Мой первый, сам знаешь какой опыт, с девушками был как раз с твоей мамой.
spanish: [Kira_05] Te contaré un pequeño secreto. Mi primera, ya-sabes-qué, experiencia con una chica fue con tu madre.

source: [Max_08] Ого! Вот с этого момента поподробнее...
spanish: [Max_08] ¡Vaya! A ver si lo he entendido bien...

source: [Kira_07] Помню, мы с ней урвали бутылочку вина... Ну и пустились во все тяжкие. Как я поняла, когда её развезёт, то она впадает в какое-то состояние... типа фантазии. Она понимает, что происходит и всё помнит, но не считает, что это было правдой.
spanish: [Kira_07] Recuerdo que ella y yo cogimos una botella de vino. y nos fuimos de juerga. Me di cuenta de que cuando está borracha, entra en una especie de estado. como una fantasía. Se da cuenta de lo que pasa y lo recuerda todo, pero no cree que fuera verdad.

source: [Max_02] Во как! Ну и... понравилось тебе "развлекаться" с моей мамой?
spanish: [Max_02] ¡Ah, sí! Entonces. ¿disfrutaste "divirtiéndote" con mi madre?

source: [Kira_06] А то! Мы были молодые и любопытные... Я и сейчас, собственно, осталась такой же... По большей части.
spanish: [Kira_06] ¡Claro! Éramos jóvenes y curiosas... Todavía soy así, en realidad. En su mayor parte.

source: [Max_03] И мне это нравится, тётя Кира!
spanish: [Max_03] ¡Y me encanta, tía Kira!

source: [Kira_04] Мне тоже, Макс. Ты уж там присматривай за своей мамой, чтобы она много не пила.
spanish: [Kira_04] Yo también, Max. Vigila a tu madre y asegúrate de que no beba demasiado.

source: [Max_04] Обязательно!
spanish: [Max_04] ¡Absolutamente!

source: [Max_07] {m}Лучше мне не оставлять её одну в таком состоянии...{/m}
spanish: [Max_07] {m}Será mejor que no la deje sola así...{/m}

source: [Max_09] {m}Ага, мама снова выпивает, пока все спят! Ну, кроме меня, конечно...{/m}
spanish: [Max_09] {m}¡Sí, mamá está bebiendo otra vez mientras todos duermen! Excepto yo, por supuesto.{/m}

source: [Max_09] Снова расслабляешься, пока никто не видит?
spanish: [Max_09] ¿Relajandote de nuevo cuando nadie mira?

source: [Ann_12] Да, сынок. Раз в недельку, да немножко, почему бы и нет. Ты почему не спишь?
spanish: [Ann_12] Sí, hijo. Una vez a la semana, sólo un poco, ¿por qué no? ¿Qué haces levantado?

source: [Max_00] Кто-то же должен за тобой присматривать. Много ты уже выпила?
spanish: [Max_00] Alguien tiene que cuidar de ti. ¿Cuánto has bebido?

source: [Ann_13] Нет, всего лишь бокальчик. Я знаю, что мне лучше не напиваться.
spanish: [Ann_13] No, sólo un trago. Sé que prefiero no emborracharme.

source: [Max_07] Да, тебя и от одного бокала развозит неплохо. Может, уже в сторону постельки выдвигаться будем, если тебя ещё ноги держат?
spanish: [Max_07] Sí, pues te estás mareando bastante con un trago. Tal vez deberíamos ir a la cama, si todavía estás de pie?

source: [Ann_02] Нет, сынок, я ещё посижу здесь... А ты иди спать, не переживай за меня. [nointeract]
spanish: [Ann_02] No, hijo, me quedaré aquí un rato. Vete a la cama, no te preocupes por mí. [nointeract]

source: [Ann_14] А я не хочу!
spanish: [Ann_14] ¡No quiero!

source: [Max_15] А мне до лампочки, мам. Спать!
spanish: [Max_15] No me importa, mamá. ¡A dormir!

source: [Ann_05] Да? Ну, ладно... раз ты такой настойчивый... [nointeract]
spanish: [Ann_05] ¿Sí? De acuerdo, bien. Ya que eres tan insistente. [nointeract]

source: [Ann_07] Вот и добрались! Если бы не ты, я бы точно не смогла сюда подняться, пришлось бы спать прямо на барной стойке. Хи-хи...
spanish: [Ann_07] ¡Aquí estamos! Si no fuera por ti, definitivamente no habría podido subir aquí, habría tenido que dormir en la barra. Hee-hee...

source: [Max_01] Нет, мам, до такой степени я не дам тебе опуститься. Вот и твоя кроватка...
spanish: [Max_01] No, mamá, no voy a dejar que caigas tan bajo. Ahí está tu cama...

source: [Ann_03] Да... Моя постелька... Спасибо, мой милый, что помог. Можешь идти спать...
spanish: [Ann_03] Sí... Mi cama. Gracias, querido, por ayudarme. Ya puedes irte a la cama...

source: [Max_07] Ты рано легла, сначала нужно переодеться. Если приподнимешься, то я помогу тебе с этим...
spanish: [Max_07] Te has acostado rápido, necesitas cambiarte primero. Si te levantas, te ayudaré con eso...

source: [Ann_02] Ох... У меня почти нет на это сил... Дальше давай сам, только не подглядывай.
spanish: [Ann_02] Oh. Estoy casi sin energía. Tú haz el resto, pero no mires.

source: [Max_04] Здесь темно, мам. Я работаю практически на ощупь. Но, не переживай, лишнего не трону.
spanish: [Max_04] Está oscuro aquí, mamá. Estoy trabajando prácticamente al tacto. Pero no te preocupes, no tocaré nada.

source: [Ann_04] Я не переживаю. Мне очень повезло с таким заботливым и деликатным сыном.
spanish: [Ann_04] No estoy preocupada. Tengo mucha suerte de tener un hijo tan cariñoso y sensible.

source: [Max_02] Вот и всё! Твой лифчик там, где ему и положено быть. Теперь можно ложиться спать.
spanish: [Max_02] ¡Ya está! Tu sujetador está donde debe estar. Ahora puedes irte a la cama.

source: [Ann_14] Хорошо... Если ты снова хочешь остаться здесь, то лучше не стоит. Если мне станет худо, то я справлюсь сама.
spanish: [Ann_14] Bueno... Si quieres quedarte aquí otra vez, será mejor que no lo hagas. Si me enfermo, estaré bien por mi cuenta.

source: [Max_07] Нет, мам. Я останусь однозначно. А чтобы тебя ничто не тревожило, одень свою маску для сна. Она поможет тебе лучше выспаться.
spanish: [Max_07] No, mamá. Definitivamente me quedo. Y para que no te molesten, ponte el antifaz para dormir. Te ayudará a dormir mejor.

source: [Ann_08] Надеюсь, так и будет. Спокойной ночи, сынок.
spanish: [Ann_08] Eso espero. Buenas noches, hijo.

source: [Max_01] Поцелую перед сном, чтобы ты ни о чём не переживала и отдыхала... Сладких снов.
spanish: [Max_01] Un beso antes de irte a dormir para que no te preocupes por nada y descansa..... Dulces sueños.

source: [Max_19] {m}Ну вот, теперь остаётся только ждать... Благодаря маске для сна, мама сможет в полной мере оторваться в своей фантазии. Если, конечно, не станет её снимать...{/m} [nointeract]
spanish: [Max_19] {m}Bueno, ahora sólo queda esperar..... Gracias al antifaz para dormir, mamá podrá vivir su fantasía al máximo. A menos, claro, que se lo quite...{/m} [nointeract]

source: [Max_04] {m}О да! Мама снова лезет обниматься... Мой член уже в огромном предвкушении всяческих забав!{/m}
spanish: [Max_04] {m}¡Oh, sí! Mamá me está abrazando de nuevo. ¡Mi polla está en gran anticipación de toda la diversión!{/m}

source: [Ann_03] Ммм... Наконец-то ты снова рядом, дорогой... Как же мне хорошо с тобой... [nointeract]
spanish: [Ann_03] Mmm. Por fin estás aquí de nuevo, cariño. Se siente tan bien estar contigo. [nointeract]

source: [Ann_05] Ухх! Я ещё ничего не делала, а он уже такой твёрдый! Кто-то явно нацелен хорошенько порезвиться...
spanish: [Ann_05] ¡Uf! ¡Aún no he hecho nada y ya estás tan duro! Alguien está claramente decidido a pasar un buen rato...

source: [Max_02] С такой горячей сексуальной женщиной как ты, только этим и хочется заниматься! [nointeract]
spanish: [Max_02] ¡Con una mujer sexy y caliente como tú, eso es todo lo que quiero hacer! [nointeract]

source: [Max_05] {m}Ох, не знаю за кого мама меня принимает, но её поцелуи это что-то! А от того, как нежно её рука обхватила мой член, у меня внутри всё начинает трепетать от восторга...{/m}
spanish: [Max_05] {m}No sé lo que mi madre cree que soy, ¡pero sus besos son increíbles! Y la forma en que su mano envuelve suavemente mi polla hace que mis entrañas se agiten de placer...{/m}

source: [Ann_08] Становится слишком жарко, чтобы продолжать. Давай освободимся от всей одежды.
spanish: [Ann_08] Hace demasiado calor para continuar. Deshagámonos de toda nuestra ropa.

source: [Max_07] Давай. Но я хочу, чтобы оставила маску. Так будет куда чувственнее... [nointeract]
spanish: [Max_07] Adelante. Pero quiero que te dejes la máscara puesta. Será mucho más sensual. [nointeract]

source: [Max_20] {m}О да! Мама сразу же потянулась прямо вниз... Теперь её губки нежно скользят по концу моего члена, а язычок исследует и играет со всеми изгибами... Она никуда не торопится и просто наслаждается им. Фантастика!{/m}
spanish: [Max_20] {m}¡Oh, sí! Mamá inmediatamente bajó la mano... Ahora sus labios se deslizan suavemente sobre la punta de mi polla, y su lengua explora y juega con todas las curvas... No tiene prisa y sólo disfruta. Fantástica{/m}

source: [Ann_07] Ммм... Ты же любишь, когда я дразню твоего мальчика своим языком, прежде чем он попадёт ко мне в рот?
spanish: [Ann_07] Mmm... Te encanta cuando provoco a tu chico con mi lengua antes de que entre en mi boca, ¿verdad?

source: [Max_19] Да, мне очень нравится это, продолжай...
spanish: [Max_19] Sí, me gusta mucho, sigue...

source: [Max_21] {m}Пока она играется с моим членом, нужно пользоваться моментом и отвлечься на её киску. Иначе, я просто не выдержу и кончу. Мамина щёлочка слегка мокренькая, но так не пойдёт. Сейчас мои пальцы решат эту проблему...{/m} [nointeract]
spanish: [Max_21] {m}Mientras ella juega con mi polla, tengo que aprovechar el momento y distraerme con su coño. Si no, no aguanto más y me corro. El coño de mamá está un poco mojado, pero eso no basta. Ahora mis dedos resolverán ese problema...{/m} [nointeract]

source: [Ann_13] [norestrain!t]Ого! Ты уже кончил, дорогой... Не думала, что это будет так быстро, ведь я ещё даже не начала стараться!
spanish: [Ann_13] [¡Vaya! Ya te has corrido, cariño. No pensé que sería tan rápido, ¡ya que ni siquiera he empezado a intentarlo todavía!

source: [Max_07] Прости. Просто твои прикосновения и ласки меня перевозбудили.
spanish: [Max_07] Perdóname. Es que tus caricias me han excitado demasiado.

source: [Ann_08] Ничего страшного. Возможно, я так соскучилась по твоему члену, что немного увлеклась. Сейчас я приведу всё в порядок...
spanish: [Ann_08] No es para tanto. Quizás echaba tanto de menos tu polla que me dejé llevar un poco. Voy a compensarte ahora...

source: [Max_19] {m}Вот чёрт! От того, как тщательно и эротично она слизывает мою сперму запросто можно бы было кончить ещё раз! Просто невероятно, что это на самом деле происходит.{/m}
spanish: [Max_19] {m}¡Oh, mierda! La forma en que está lamiendo mi semen tan a fondo y eróticamente, ¡podría correrme otra vez! No puedo creer que esto esté pasando.{/m}

source: [Ann_05] Обещаю, в следующий раз, я не буду так увлекаться и постараюсь растянуть наше удовольствие подольше.
spanish: [Ann_05] Prometo que la próxima vez no me dejaré llevar tanto e intentaré alargar más nuestro placer.

source: [Max_04] Но это в следующий раз. А сейчас я просто обязан постараться сделать всё, чтобы ты тоже кончила.
spanish: [Max_04] Pero eso es para la próxima vez. Ahora mismo, sólo tengo que hacer todo lo posible para que tú también te corras.

source: [Ann_09] Ахх... Этого я и жду... Я вся в предвкушении того, что ты будешь для этого делать. Ох...
spanish: [Ann_09] Ahhh... Eso es lo que estoy esperando. Estoy emocionada de ver lo que vas a hacer por mi. Oh...
