Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/s1_v91.po
Languages: spanish

source: [Max_03] {m}Ммм... От такой сочной и пышной груди даже отрываться не хочется! Но у меня есть не менее интересные дела кое-где пониже! Только устроюсь поудобнее...{/m}
spanish: [Max_03] {m}Mmm... ¡Unos pechos tan exquisitos y exuberantes, que ni siquiera quiero bajarme! ¡Pero tengo algo igualmente interesante que hacer abajo! Me pondré cómodo...{/m}

source: [Ann_10] Да... Как же меня возбуждают твои нежные прикосновения... Твои пальцы знают, как нужно ласкать мою киску. Ухх... Да... Ещё...
spanish: [Ann_10] Sí... Estoy tan excitada por tus suaves caricias... Tus dedos saben cómo acariciar mi coño. Ugh... Sí... Más...

source: [Max_02] {m}Да, мои пальцы довольно легко скользят по маминой киске. Если бы она только знала, что это делаю я, всё в миг бы прекратилось. Но она не знает, так что нужно пользоваться моментом...{/m}
spanish: [Max_02] {m}Sí, mis dedos se deslizan en el coño de mamá con bastante facilidad. Si ella supiera que lo estoy haciendo yo, pararía en un instante. Pero ella no lo sabe, así que tenemos que aprovechar el momento...{/m}

source: [Ann_14] Ухх, да... Как же мне хорошо от твоих пальчиков... Да, продолжай... Ещё... Поглубже... Ммм... Я сейчас просто потеряю голову от наслаждения... Ах! [nointeract]
spanish: [Ann_14] Ohhhh, sí. Me siento tan bien con tus dedos... Sí, sigue. Más. Más profundo. Mmm... Voy a perder la cabeza de placer... ¡Ah! [nointeract]

source: [Ann_11] Ох, это... нет слов, как приятно... Ахх... Ты самый лучший мужчина на свете! Д-а-а! Твой язычок сводит меня с ума... Я... Я больше не могу... Я сейчас... Я кончаю! Д-а-а!
spanish: [Ann_11] Oh, eso es... no hay palabra para lo bien que se siente. Ahh. ¡Eres el mejor hombre del mundo! ¡Sí! Tu lengua me está volviendo loca. Uhm... No puedo soportarlo más. Voy a... ¡Me voy! ¡Yaah!

source: [Max_05] {m}Да, мам! Вот так... Её тело так классно содрогается от оргазма. Ради такой шикарной женщины грех не постараться.{/m}
spanish: [Max_05] {m}¡Sí, mamá! Eso es... Su cuerpo está temblando tan bien con el orgasmo. Para una mujer tan hermosa, es una pena no intentarlo más.{/m}

source: [Max_22] [restrain!t]{m}Ох, она начала посасывать мой член... Это просто божественно! Я прямо чувствую, с каким удовольствием она это делает. Как же это приятно, мам, чёрт возьми!{/m} [nointeract]
spanish: [Max_22] [restrain!t]{m}Oh, empezó a chuparme la polla... ¡Es divino! Puedo sentir el placer que siente. ¡Se siente tan bien, mamá! {/m}[nointeract]

source: [Max_03] {m}Ммм... Мои пальцы запросто проскользнули в неё. Обалденно, она стала сосать ещё активнее от моих ласк. Ох, мама... Знала бы ты, что сейчас вытворяешь! Вернее, с кем. Д-а-а...{/m} [nointeract]
spanish: [Max_03] {m}Mmm. Mis dedos se deslizaron fácilmente dentro de ella. Genial, chupó aún más fuerte con mis caricias. Oh, mamá. ¡Deberías saber lo que estás haciendo ahora mismo! O mejor dicho, con quién. Sí...{/m} [nointeract]

source: [Max_02] {m}Ухх... Уткнуться в её сногсшибательную большую попку одно наслаждение! Теперь она сосёт и одновременно постанывает от того, что вытворяет мой язык с её сочной киской...{/m} [nointeract]
spanish: [Max_02] {m}Ughhhh. Es un placer acurrucarse en su impresionante culo. Ahora ella está chupando y gimiendo al mismo tiempo de lo que mi lengua está haciendo a su jugoso coño...{/m} [nointeract]

source: [Max_20] {m}Блин! Она ещё и рукой начала моими яичками играть! А уж про то, что она всё смачнее и глубже заглатывает мой член, я вообще молчу... Только стонать и остаётся. Долго я так не протяну...{/m} [nointeract]
spanish: [Max_20] {m}¡Mierda! ¡Empezó a jugar con mis testículos con su mano! Ni siquiera estoy hablando del hecho de que ella está tragando mi polla más y más profundo.... Sólo puedo gemir. No duraré mucho así...{/m} [nointeract]

source: [Max_21] {m}Д-а-а! Ах, мама не отрываясь принимает всю мою сперму! Она умничка... Знает, как порадовать мужчину. Но я с кое-чем ещё не закончил...{/m} [nointeract]
spanish: [Max_21] {m}¡Sí! ¡Ah, mamá ha estado tomando todo mi semen sin parar! Es una buena chica. Sabe cómo complacer a un hombre. Pero hay algo que aún no he terminado...{/m} [nointeract]

source: [Ann_10] Да, дорогой... Уфф... Ты кончил так мощно! Я даже не смогла удержать всё в себе. Ммм... Я хочу кончить так же сильно, как ты. Пожалуйста... Ах-х-х... [nointeract]
spanish: [Ann_10] Sí, cariño. Ugh. ¡Te corriste tan fuerte! Ni siquiera pude contenerlo todo. Mmm. Quiero correrme tan fuerte como tú. Por favor. Ahhhh. [nointeract]

source: [Ann_08] Ох... Это было... нечто! Я просто... Извини, не знаю даже, что сказать... Так хорошо...
spanish: [Ann_08] Oh... ¡Eso fue... algo! Yo sólo... Lo siento, ni siquiera sé qué decir. Fue tan bueno...

source: [Max_03] Ты была великолепна! Теперь просто отдыхай... Спокойной ночи.
spanish: [Max_03] ¡Estuviste genial! Ahora descansa... Buenas noches.

source: [Ann_07] Спасибо, дорогой. Мне тоже понравилось. И тебе доброй ночи.
spanish: [Ann_07] Gracias, querido. Yo también lo disfruté. Buenas noches a ti también.

source: [Max_09] {m}Надо бы натянуть шорты, а то утром будет много визга, когда мама проснётся голой. И ещё больше визга будет, если я буду лежать рядом такой же голый. И не исключено, что с утренним стояком...{/m}
spanish: [Max_09] {m}Debería ponerme los calzoncillos, o habría muchos chillidos por la mañana cuando mamá se despertara desnuda. Y habrá aún más chillidos si estoy acostado a su lado desnudo. Y probablemente con una erección matutina...{/m}

source: [Max_19] {m}Фух... Теперь можно и спать. Вот это мы с мамой выдали! Она фантазировала, а я, так сказать, сделал эту фантазию реальной. Эх, вот бы почаще так развлекаться...{/m} [nointeract]
spanish: [Max_19] {m}Uf. Ahora podemos irnos a dormir. ¡Eso es lo que hacíamos mi madre y yo! Ella fantaseaba, y yo, por así decirlo, hacía realidad esa fantasía. Ojalá pudiéramos hacer esto más a menudo...{/m} [nointeract]

source: [Ann_17] Охх... Моя голова... Что происходит?!
spanish: [Ann_17] Ohhh... Mi cabeza. ¡¿Qué está pasando?!

source: [Max_20] Доброе утро, мам.
spanish: [Max_20] Buenos días, mamá.

source: [Ann_15] Макс! Быстро отвернись! Ты что тут делаешь?!
spanish: [Ann_15] ¡Max! ¡Date la vuelta! ¡¿Qué estás haciendo aquí?!

source: [Max_08] Не помнишь? Ты вчера выпила и я решил остаться с тобой на случай, если тебе будет плохо.
spanish: [Max_08] ¿No te acuerdas? Anoche te tomaste unas copas y decidí quedarme contigo por si te ponías mala.

source: [Ann_13] Ах, ну да, точно... Но почему я голая?!
spanish: [Ann_13] Oh, claro, claro. ¡¿Pero por qué estoy desnuda?!

source: [Max_07] Ну, видимо тебе стало жарко. А я не стал этому возражать.
spanish: [Max_07] Bueno, aparentemente tenías calor. Y no me importó.

source: [Ann_14] Макс, я же твоя мама! Это всё совсем не правильно... Надо было меня остановить!
spanish: [Ann_14] ¡Max, soy tu madre! Esto no está bien. ¡Deberías haberme detenido!

source: [Max_09] Мне кажется, телу нужно дышать. Особенно в том состоянии, в котором ты находилась.
spanish: [Max_09] Creo que el cuerpo necesita respirar. Especialmente en el estado en que estabas.

source: [Ann_17] Может и так, но не в присутствии же собственного сына! Получается, я сама разделась?
spanish: [Ann_17] Tal vez, pero no delante de mi propio hijo. ¿Así que me desnudé?

source: [Max_01] Ага. Ты разделась и заснула.
spanish: [Max_01] Sí. Te desnudaste y te quedaste dormida.

source: [Ann_13] Фух... А то, мне такой сон приснился... Там я тоже разделась, но не только... Ой, сынок, это ты из-за моего вида так возбудился?!
spanish: [Ann_13] Uf. Tuve ese sueño. Yo también estaba desnuda, pero no sólo eso. Oh, hijo, ¡¿es verme lo que te pone tan cachondo?!

source: [Max_07] Нет, у меня часто такое по утрам. Лиза не даст соврать. Хотя, возможно, сегодня это произошло благодаря тебе.
spanish: [Max_07] No, me pasa mucho por la mañana. Lisa no mentía. Aunque tal vez tú eres la razón por la que sucedió hoy.

source: [Ann_18] Макс, что ты такое при маме говоришь! И вообще, хватит меня забалтывать и глазеть. Давай-ка отвернись уже и иди к себе, ты меня смущаешь. [nointeract]
spanish: [Ann_18] Max, ¡no puedes decir eso delante de tu madre! Y de todos modos, ya basta de mirones. Date la vuelta y vete a tu habitación, me estás avergonzando. [nointeract]

source: [Ann_07] Спасибо, дорогой. Мне тоже понравилось. И тебе доброй ночи. [nointeract]
spanish: [Ann_07] Gracias, querido. Yo también lo disfruté. Buenas noches a ti también. [nointeract]

source: [Max_19] {m}Фух... Теперь можно и спать. А когда рядом засыпает совершенно голая и невероятно сексуальная женщина, пускай это и моя мама, то засыпать одно удовольствие.{/m} [nointeract]
spanish: [Max_19] {m}Uf. Ahora podemos irnos a dormir. Y cuando una mujer completamente desnuda e increíblemente sexy se queda dormida a mi lado, aunque sea mi madre, es un placer dormirse. {/m} [nointeract]

source: [Ann_17] Охх... Неужели опять... Я тут валяюсь совершенно голая, а мой сын лежит рядом с огромным возбуждением! Тебе не стыдно?
spanish: [Ann_17] Ohhh... Otra vez no. ¡Estoy aquí tumbada completamente desnuda, y mi hijo está tumbado a mi lado con gran excitación! ¿No te da vergüenza?

source: [Max_20] Ага, и тебе доброе утро. Почему мне должно быть стыдно, если ты сама разделась?
spanish: [Max_20] Sí, buenos días a ti también. ¿Por qué iba a avergonzarme que te desnudaras?

source: [Ann_14] Потому что это мягко говоря странно, когда сына возбуждает собственная мать. Это что-то нездоровое.
spanish: [Ann_14] Porque es raro, como mínimo, que un hijo se excite con su propia madre. No es saludable.

source: [Max_07] Подумаешь, возбудился. Это же самый искренний комплимент для такой прекрасной женщины, как ты.
spanish: [Max_07] ¿Y qué si estoy cachondo? Es el cumplido más sincero para una mujer hermosa como tú.

source: [Ann_12] Ой, Макс, прекрати... Спасибо, конечно, но это неуместно! Ты не мог бы отвернуться?
spanish: [Ann_12] Oh, Max, basta. ¡Gracias, por supuesto, pero esto es inapropiado! ¿Podrías darte la vuelta?

source: [Max_02] А ты мне расскажешь, как спалось? Что снилось?
spanish: [Max_02] ¿Me dirás cómo has dormido? ¿Qué has soñado?

source: [Ann_14] Ты выбрал просто самое "лучшее" время, чтобы об этом поболтать. Спасибо, что присмотрел за мной, но прекращай глазеть. Давай шуруй к себе.
spanish: [Ann_14] Acabas de elegir el "mejor" momento para hablar de ello. Gracias por mirarme, pero deja de mirar. Vuelve a tu habitación.

source: [Max_01] Не за что, мам. [nointeract]
spanish: [Max_01] De nada, mamá. [nointeract]

source: [Ann_12] Да, я подумала и приняла решение - ничего не получится. А теперь давай закончим этот разговор и сделаем вид, что ничего не было. Живут же другие семьи как-то без этих... уроков...
spanish: [Ann_12] Sí, lo he pensado y me he decidido, no va a funcionar. Ahora terminemos esta conversación y hagamos como si nunca hubiera pasado. Quiero decir, otras familias se las arreglan sin estas... lecciones...

source: [Max_10] Но ведь ты была не против! Ты позволяла смотреть за тем, что вы с Эриком делали...
spanish: [Max_10] ¡Pero te pareció bien! Me dejaste ver lo que tú y Eric estaban haciendo...

source: [Ann_18] Макс! Я всё сказала! Ты мой сын и делать такие вещи... Это неправильно!
spanish: [Ann_18] ¡Max! ¡Ya lo dije! Eres mi hijo, y hacer cosas como esa. ¡Está mal!

source: [Max_11] Ты это серьёзно?
spanish: [Max_11] ¿Hablas en serio?

source: [Ann_16] Более чем! Нормальные мальчики, если ты не в курсе, находят себе девочку и осваивают всё с ней.
spanish: [Ann_16] ¡Más que suficiente! Los chicos normales, por si no lo sabés, buscan una chica y lo aprenden todo con ella.

source: [Max_09] Согласен, мам. Но у меня есть идейка получше... И ходить далеко не придётся...
spanish: [Max_09] Estoy de acuerdo, mamá. Pero tengo una idea mejor. Y no tengo que ir muy lejos...

source: [Ann_15] Не поняла! Что значит, "ходить далеко не придётся"?!
spanish: [Ann_15] ¡No lo entiendo! ¡¿Qué quieres decir con "no tendrás que ir muy lejos"?!

source: [Max_07] По-моему мы договорились о том, что никакого разговора не было? Так что я пошёл...
spanish: [Max_07] ¿Pensé que habíamos acordado que no había conversación? Así que me voy...

source: [Ann_17] Минуточку! Я тебя не отпускала! Ты что, уже подстраховался на случай моего отказа?
spanish: [Ann_17] ¡Un momento! ¡No te he dejado ir! ¿Ya tenías seguro por si decía que no?

source: [Max_09] Ну... Я не особо надеялся на твою помощь... Поэтому пойду к тёте Кире. Она взрослая и опытная женщина... Уж она-то наверняка знает, как мужчине нужно ублажать женщину.
spanish: [Max_09] Bueno... Realmente no esperaba tu ayuda. Así que iré con la tía Kira. Ella es una mujer madura y experimentada. Ella debe saber cómo un hombre debe complacer a una mujer.

source: [Ann_13] Господи, Макс, ты совсем с ума сошёл, просить о таком мою сестру?!
spanish: [Ann_13] Jesús, Max, ¿estás loco, pidiéndole a mi hermana que haga esto?!

source: [Max_07] А что? Мне кажется, она как раз таки та женщина, которая действительно не отвернётся от своего любимого племянника, а не будет искать отговорки, как и думать, правильно это или нет.
spanish: [Max_07] ¿Por qué? Me parece que es exactamente el tipo de mujer que realmente no le daría la espalda a su sobrino favorito, en lugar de buscar excusas, como preguntarse si está bien o mal.

source: [Ann_15] Нет, Макс, я не отворачивалась от тебя! Просто... Я считаю, что мама не должна учить {b}ТАКОМУ{/b} своего сына.
spanish: [Ann_15] ¡No, Max, no te di la espalda! Es que... No creo que una madre deba enseñarle {b}ESO{/b} a su hijo.

source: [Max_09] А смотреть, как ты занимаешься этим с Эриком - это должное? Или тебе нравилось, что я на вас смотрел?
spanish: [Max_09] ¿Y verte hacerlo con Eric fue apropiado? ¿O te gustaba que te mirara?

source: [Ann_14] Господи, Макс, ну что ты такое говоришь? Я просто... Я...
spanish: [Ann_14] Jesús, Max, ¿de qué estás hablando? Yo solo... arg...

source: [Max_00] Короче, я пошёл...
spanish: [Max_00] En fin, me voy...

source: [Ann_17] О боже... Ну ладно, будь по-твоему, давай попробуем... Не хватало ещё, чтобы ты просил о подобной помощи кого-то ещё.
spanish: [Ann_17] Dios mío. Muy bien, como quieras, vamos a intentarlo. No necesito que pidas ese tipo de ayuda a otra persona.

source: [Max_03] Отлично! Когда начнём?
spanish: [Max_03] ¡Muy bien! ¿Cuándo empezamos?

source: [Ann_12] Так, давай не торопиться! Вот как я вечером, после ванны, буду одна в гостиной отдыхать за просмотром ТВ, так и подходи. Будем разбираться...
spanish: [Ann_12] ¡Vale, vamos a tomarnos nuestro tiempo! Cuando esté sola en el salón viendo la tele después de mi baño de esta noche, entonces ven. Lo resolveremos...

source: [Max_02] Договорились. Кстати, можно было бы тогда посмотреть что-то... обучающего плана... Заодно, так сказать.
spanish: [Max_02] Trato hecho. Por cierto, podríamos ver algo educativo. Al mismo tiempo, por así decirlo.

source: [Ann_13] Пожалуй... Это будет весьма уместно. Но никому не говори об этом. И к Кире не вздумай ходить!
spanish: [Ann_13] Creo que... Eso sería muy apropiado. Pero no se lo digas a nadie. ¡Y no vayas a hablar con Kira!

source: [Max_01] Конечно! Это будет нашим секретом, мам. [nointeract]
spanish: [Max_01] ¡Claro que sí! Será nuestro secreto, mamá. [nointeract]

source: [Ann_01] Проведём... Я же согласилась, на свою голову. Я, в общем-то, определилась, что тебе покажу...
spanish: [Ann_01] Hagámoslo. Dije que sí, de mi propia cabeza. He decidido más o menos lo que voy a mostrarte...

source: [Max_01] Я весь в предвкушении!
spanish: [Max_01] ¡Estoy emocionado!

source: [Ann_02] Вот... Сейчас посмотришь, как девочки развлекают себя без мальчиков. Думаю, этого будет вполне достаточно, чтобы понять... основу...
spanish: [Ann_02] Toma. Ahora verás cómo se entretienen las chicas sin chicos. Creo que será suficiente para entender. la base...

source: [Max_08] Так, ладно... И в чем основа?
spanish: [Max_08] Entonces, vale... ¿Cuál es la base?

source: [Ann_04] В стимуляции... сам знаешь чего. У вас, мальчиков, с этим куда проще. Ты и сам, уж я думаю, прекрасно знаешь, как снять напряжение... самостоятельно.
spanish: [Ann_04] En estimulación. ¿Sabes qué? Vosotros lo tenéis mucho más fácil. Tú mismo, creo que sabes cómo aliviar la tensión por vosotros mismos.

source: [Max_07] А у вас?
spanish: [Max_07] ¿Y tú?

source: [Ann_14] А у нас множество нюансов, из-за которых добиться... оргазма сложнее. Женщинам важна и обстановка, максимально ли мы привлекательны, нет ли у нас в голове каких-то проблем, которые нас не оставят в покое...
spanish: [Ann_14] Y tenemos un montón de matices que hacen que sea más difícil tener un orgasmo. El orgasmo es más difícil. Las mujeres también nos preocupamos por el entorno, por ser lo más atractivas posible, por no tener algún problema en la cabeza que no nos deje solas...

source: [Max_10] О-о-о... Как всё печально.
spanish: [Max_10] Uh-oh. Eso es muy triste.

source: [Max_09] Но, мам, это какой-то уж совсем детский уровень. Я, например, уже взрослый, а потому хочу знать, как целовать девочек, как прикасаться к ним... Так что давай, показывай.
spanish: [Max_09] Pero, mamá, eso está a un nivel muy infantil. Yo, por ejemplo, ya soy adulto, así que quiero saber cómo besar a las chicas, cómo tocarlas.... Así que venga, enséñame.

source: [Ann_01] Ну да, я так и думала, что просмотром одного ролика мы не обойдёмся...
spanish: [Ann_01] Sí, eso es lo que pensé, no vamos a salirte con la tuya viendo un video, no...

source: [Max_03] Во! Вот это уже ближе к теме... Такое мне нравится. Красиво!
spanish: [Max_03] ¡Vaya! Eso sí que es acercarse al tema... Me gusta. ¡Es precioso!

source: [Ann_02] Тогда смотри и запоминай. Если будет что-то непонятно, я объясню.
spanish: [Ann_02] Entonces mira y aprende. Si hay algo que no entiendas, te lo explicaré.

source: [Max_07] Да, вопросик есть. А что, ласки женской груди действительно настолько приятны, что эта девушка просто потеряла голову?
spanish: [Max_07] Sí, tengo una pregunta. ¿Acariciar los pechos de una mujer es realmente tan placentero o esta chica perdió la cabeza?

source: [Ann_05] Ну конечно! А вообще, у всех это бывает по-разному... Это зависит от чувствительности и возбудимости девушки...
spanish: [Ann_05] Claro que sí. Y en general, sucede de manera diferente para cada una.. Depende de la sensibilidad y la excitación de la chica...

source: [Max_09] И как это выяснить?
spanish: [Max_09] ¿Y cómo se averigua?

source: [Ann_14] В процессе сближения с девушкой. Иначе, просто никак.
spanish: [Ann_14] En el proceso de acercarse a una chica. No hay otra manera.

source: [Max_11] Хмм... Засада, однако...
spanish: [Max_11] Hmm... Es una emboscada, aunque...

source: [Ann_01] И почему ты так тяжко вздыхаешь? Разочарован, что не ко всему можно подготовиться заранее?
spanish: [Ann_01] ¿Y por qué suspiras tanto? ¿Decepcionado por no poder prepararlo todo de antemano?

source: [Max_04] Ага. Так когда мы это всё попробуем, мам?
spanish: [Max_04] Sí. ¿Cuándo vamos a probar todo esto, mamá?

source: [Ann_13] В смысле, "мы"?! Это же очень интимные процессы...
spanish: [Ann_13] ¿Cómo que "nosotros"? Estos son procesos muy íntimos...

source: [Max_07] Поэтому я к тебе и обратился. И я же не прошу целоваться в губы, а так... Хотя бы в шею попробовать... Заодно и массаж сделаю...
spanish: [Max_07] Por eso he venido a ti. Y no te pido un beso en los labios, te pido un beso en la boca. Al menos en el cuello. Te daré un masaje...

source: [Ann_12] Даже не знаю... Как-то это всё... [nointeract]
spanish: [Ann_12] No se. Quiero decir, es algo así como. [nointeract]

source: [Ann_17] Массаж и поцелуи, это всё, конечно, здорово, сынок... Но не когда это происходит с мамой.
spanish: [Ann_17] Masajes y besos, todo eso está muy bien, hijo... Pero no cuando le pasa a mamá.

source: [Max_01] Да не напрягайся ты так, мам. Мы просто проверим, насколько я с этим справлюсь, вот и всё.
spanish: [Max_01] No te pongas así, mamá. Sólo vamos a ver si puedo manejarlo, eso es todo.

source: [Ann_12] И как, по-твоему, я должна оценивать твои поцелуи? Я вряд ли смогу сделать это, как женщина, потому что я твоя мать. Но, ладно, так уж и быть, я постараюсь... [nointeract]
spanish: [Ann_12] ¿Y cómo esperas que juzgue tus besos? Difícilmente puedo hacerlo como mujer porque soy tu madre. Pero, vale, bueno, lo intentaré. [nointeract]

source: [Max_04] {m}Мама замолчала... И начала так глубоко дышать! Нужно постараться целовать её хоть немного неуклюже, чтобы не было похоже, что у меня есть в этом опыт. Вот только не так-то это и просто...{/m}
spanish: [Max_04] {m}Mamá dejó de hablar... ¡Y empezó a respirar tan profundamente! Tengo que intentar besarla al menos un poco torpemente para que no parezca que tengo experiencia en ello. Pero no es tan fácil...{/m}

source: [Ann_02] Ну что я скажу... Получается у тебя, Макс, довольно неплохо. Я имею ввиду сами поцелуи. Но тебе нужно расширять область их применения.
spanish: [Ann_02] Bueno, ¿qué puedo decir? Lo estás haciendo muy bien, Max. Quiero decir, los besos en sí. Pero necesitas ampliar tu alcance.

source: [Max_09] Эээ... То есть?
spanish: [Max_09] Eh... ¿a qué te refieres?

source: [Ann_05] Нужно не забывать и про остальное: ключицу, плечи, спину, мочку ушка. Раз уж ты взялся это осваивать...
spanish: [Ann_05] Tienes que recordar el resto: clavícula, hombros, espalda, lóbulo de la oreja. Ahora que ya lo tienes claro...

source: [Max_02] Понял. Тогда я сейчас попробую... [nointeract]
spanish: [Max_02] Entendido. Entonces voy a intentarlo ahora... [nointeract]

source: [Max_03] {m}Всё перечисленное я с удовольствием попробую, пока мой массаж всё ближе и ближе подступает к маминой груди. Ох, вот бы их тоже помассировать...{/m}
spanish: [Max_03] {m}Todo lo anterior me encantaría probarlo ya que mi masaje se acerca cada vez más a las tetas de mi madre. Oh, me gustaría poder masajearlos también...{/m}

source: [Ann_03] Ахх... Сынок, если ты не будешь так частить с поцелуями, а будешь повышать их качество продолжительностью, то в сочетании с твоими навыками массажа, все девочки будут терять голову... Ммм...
spanish: [Ann_03] Ahh... Hijo, si no eres tan laxo con tus besos, sino que aumentas su calidad con la duración, entonces combinado con tus habilidades de masaje, todas las chicas perderán la cabeza... Mmm...

source: [Max_04] Ну... Если ты потеряешь голову, то твой прогноз однозначно верен.
spanish: [Max_04] Bueno... Si pierdes la cabeza, tu predicción es definitivamente correcta.

source: [Ann_14] Ох... Мне кажется, что ты сейчас не только о своём образовании заботишься, но и... Тебе не хватает кое-чего. И заниматься тебе этим нужно не со мной...
spanish: [Ann_14] Oh... Me parece que no sólo estás preocupado por tu educación en este momento, pero... Te estás perdiendo algo. Y no es algo que deberías estar haciendo conmigo...

source: [Max_07] Мам, а с кем, как не с тобой, мне такое можно пробовать делать? С тобой мне как-то легче преодолеть страхи. А девочкам, как я слышал, нравятся уверенные мальчики!
spanish: [Max_07] Mamá, ¿quién mejor que tú para enseñarmelo? Haces que me resulte más fácil superar mis miedos. Y por lo que he oído, ¡a las chicas les gustan los chicos seguros de sí mismos!

source: [Ann_12] И что, я теперь из-за этого должна отбросить всё смущение и наслаждаться, как эта девушка на экране?
spanish: [Ann_12] ¿Y qué, se supone que debo dejar de lado toda vergüenza y disfrutar como esa chica de la pantalla por eso?

source: [Max_09] А почему нет? Для меня бесценный опыт, для тебя одно удовольствие. Тебе же нравится массаж?
spanish: [Max_09] ¿Por qué no? Es una experiencia inestimable para mí, un placer para ti. Te gustan los masajes, ¿verdad?
