Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/s1_v91.po
Languages: spanish

source: [Ann_17] Ну, Макс! Одно дело, когда это просто массаж и другое, когда сын начинает делать своей маме эротический массаж!
spanish: [Ann_17] ¡Vamos, Max! ¡Una cosa es un masaje y otra que un hijo empiece a darle un masaje erótico a su madre!

source: [Max_07] То есть, если бы я, например, начал массировать твою грудь, то тебе бы не понравилось?
spanish: [Max_07] ¿Así que si empezara a masajearte los pechos, por ejemplo, no te gustaría?

source: [Ann_12] Зная твой талант в массаже, я не сомневаюсь, что мне бы понравилось. Но делать такое мы не будем!
spanish: [Ann_12] Conociendo tu talento para los masajes, seguro que me encantaría. ¡Pero no vamos a hacer eso!

source: [Max_08] Почему ты так сильно этого стесняешься? У тебя же просто невероятно прекрасная грудь! Мне же нужно знать, как массировать её так, чтобы женщине нравилось. Вдруг, мой массаж здесь не сработает и нужны иные движения рук!
spanish: [Max_08] ¿Por qué te da tanta vergüenza? ¡Tienes unos pechos increíblemente hermosos! Necesito saber como masajearlos de una manera que le guste a una mujer. ¡¿Qué pasa si mi masaje no funciona aquí y se necesita diferentes movimientos de la mano!

source: [Ann_14] Ох, сынок... Ты, видимо, не отстанешь, да? Хорошо, попробуем разок, чтобы ты знал, как это... делается... Я скажу, если ты будешь делать что-то не так. [nointeract]
spanish: [Ann_14] Oh, hijo. No vas a aflojar, ¿verdad? Muy bien, vamos a intentarlo una vez para que sepas cómo se hace... cómo se hace... Te lo diré si haces algo mal. [nointeract]

source: [Max_05] {m}Неужто мои руки наконец дотянулись до этих самых потрясающих сисек на свете! Несмотря на свои годы, мамина грудь выглядит просто отлично, а на ощупь, вообще, обалденная! Но продолжать неуклюжничать, как с поцелуями, так же нужно не забывать...{/m}
spanish: [Max_05] {m}No me puedo creer que por fin tenga en mis manos las tetas más increíbles del mundo. A pesar de sus años, los pechos de mi mamá se ven muy bien, y al tacto, ¡en general increíbles! Pero tengo que seguir siendo torpe, como con los besos, también hay que recordarlo...{/m}

source: [Ann_08] Да, Макс... У тебя довольно неплохо получается. Но с грудью, по крайней мере, поначалу, лучше обращаться как можно нежнее... А так, твои навыки в массаже здесь очень к месту. Охх...
spanish: [Ann_08] Sí, Max. Eres bastante bueno en eso. Pero los pechos, al menos al principio, deben ser manejados lo más suavemente posible.... De todos modos, tus habilidades de masaje realmente son útiles aquí. Ohh...

source: [Max_02] Значит, как женщине, тебе нравится, как я это делаю? Может, ещё что-нибудь подскажешь?
spanish: [Max_02] Entonces, como mujer, ¿te gusta cómo lo hago? ¿Hay algo más que puedas decirme?

source: [Ann_03] Да, не останавливайся только на груди. Продолжай массировать и всё то, что ты массировал до этого. Ммм... Но обязательно возвращайся... Как же пошло такое говорить своему сыну...
spanish: [Ann_03] Sí, no te detengas sólo en los pechos. Sigue masajeando todo lo que masajeaste antes. Mmm... Pero asegúrate de volver... Como dije eso a mi hijo...

source: [Max_03] {m}Да, мять эти сочные сисечки одно удовольствие, как и целовать её в шею. Она дышит жарко и глубоко, ей явно приятно. Но вместе с этим, я всё ещё чувствую, как она напрягается от того, что всё это делаю я.{/m}
spanish: [Max_03] {m}Sí, apretar esas tetas jugosas es un placer, al igual que besar su cuello. Respira caliente y profundamente, claramente disfrutando. Pero, al mismo tiempo, noto que se pone tensa al ver que estoy haciendo todo esto.{/m}

source: [Ann_05] Так, сынок, достаточно. Я думаю, ты вполне готов сводить с ума всех девочек, какие попадутся в твои умелые руки. Ты ещё талантливее, чем мне казалось.
spanish: [Ann_05] Muy bien, hijo, es suficiente. Creo que estás listo para volver locas a todas las chicas que se te pongan por delante. Eres incluso más talentoso de lo que pensaba.

source: [Max_07] Супер! А как же остальное?
spanish: [Max_07] ¡Qué bien! ¿Y el resto?

source: [Ann_17] Остальное? В смысле остальное? Ты о чём, Макс?
spanish: [Ann_17] ¿El resto? ¿Qué quieres decir con el resto? ¿De qué estás hablando, Max?

source: [Max_01] Ну как... Мне же ещё нужно попробовать доставить удовольствие женщине там... внизу... Там же можно не только руками, так ведь?
spanish: [Max_01] Bien. Todavía tengo que intentar darle placer a la mujer de ahí abajo. Ahí abajo. No son sólo las manos, ¿verdad?

source: [Ann_13] Да, но это уже осваивай без меня. С мамой таким заниматься, даже в образовательных целях - уже чересчур!
spanish: [Ann_13] Sí, pero puedes hacerlo sin mí. Es demasiado para hacerlo con tu madre, ¡incluso con fines educativos!

source: [Max_07] Наверно, ты права. Лучше учиться у нескольких женщин. К тому же, у тёти Киры, наверно, такого опыта побольше, чем у тебя. Ты же не против, если я поучусь у неё?
spanish: [Max_07] Probablemente tengas razón. Es mejor aprender más de otra mujer. Además, la tía Kira probablemente tenga más experiencia que tú. No te importa si aprendo de ella, ¿verdad?

source: [Ann_06] Ага, хотела бы я посмотреть, как ты будешь её на это уговаривать. Думаю, она ещё не всю свою нравственность растеряла, чтобы заниматься таким.
spanish: [Ann_06] Sí, me gustaría que la convencieras. No creo que haya perdido la moral como para hacer eso.

source: [Max_09] Но! Если что... Никаких претензий к ней или ко мне, хорошо?
spanish: [Max_09] Pero en todo caso. Nada de quejas sobre ella o sobre mí, ¿vale?

source: [Ann_07] Ой, сынок, давай без этой ерунды. Найди уже себе девочку. [nointeract]
spanish: [Ann_07] Oh, hijo, no me vengas con esa mierda. Búscate una chica. [nointeract]

source: [Max_03] Ого... Купаешься голой, тётя Кира?! Классно смотришься!
spanish: [Max_03] Wow. ¡¿Bañándote desnuda, tía Kira?! ¡Te ves genial!

source: [Kira_01] А, Макс... Я думала, что все уже спят. Хотела немного поплавать... А ты чего не спишь? [nointeract]
spanish: [Kira_01] Ah, Max. Pensé que todos estaban dormidos. Quería ir a nadar un poco. ¿Qué haces levantado? [nointeract]

source: [Kira_14] Ой, Макс, может лучше будем решать проблемы с утра? На свежую голову...
spanish: [Kira_14] Max, ¿por qué no resolvemos los problemas por la mañana? Con la cabeza fresca...

source: [Max_07] От тебя почти ничего не потребуется.
spanish: [Max_07] No tendrás que hacer casi nada.

source: [Kira_01] Оу... Ну раз так, то дай мне пару минут, я только загляну в ванную комнату.
spanish: [Kira_01] Oh. Bueno, si ese es el caso, dame un par de minutos, voy un momento al baño.

source: [Max_04] Без проблем, тётя Кира.
spanish: [Max_04] No hay problema, tía Kira.

source: [Kira_06] Ничего, если я включу что-нибудь "горяченькое"? Или это будет мешать?
spanish: [Kira_06] ¿Está bien si pongo algo caliente? ¿O estorbaría?

source: [Max_02] Обязательно включай! Это как раз таки будет нам необходимо для того, чтобы задуманная мной постановка сработала.
spanish: [Max_02] Asegúrate de ponerlo. Es exactamente lo que necesitaremos para que esta producción funcione.

source: [Kira_07] О как! Ты решил перейти со мной на ролевые игры? Интересно! Я думала, ты сперва будешь просить попробовать со мной анальный секс...
spanish: [Kira_07] ¡Ah, sí! ¿Has decidido pasarte al juego de rol conmigo? ¡Interesante! Pensé que ibas a pedirme que probara el sexo anal contigo primero...

source: [Max_06] Ух ты! А что, уже можно?!
spanish: [Max_06] ¡Vaya! ¡¿Eso está permitido?!

source: [Kira_05] Можно? Макс, твой член уже столько раз побывал у меня во рту и вообще во мне, что просто грех для тебя, как мне кажется, не натянуть на него мою попку.
spanish: [Kira_05] ¿Me permites? Max, tu polla ha estado en mi boca y dentro de mí tantas veces que creo que es un pecado no poner mi culo encima.

source: [Max_09] Блин, тётя Кира! Как ты с этим не вовремя! У меня теперь моральная дилемма, между моей задумкой и твоей...
spanish: [Max_09] ¡Mierda, tía Kira! ¡Qué mal lo estoy pasando con esto! Ahora estoy en un dilema moral entre mi idea y la tuya...

source: [Kira_01] Ну, ролевые игры - это тоже весьма интересный опыт.
spanish: [Kira_01] Los juegos de rol también son una experiencia interesante.

source: [Max_07] Да, это здорово, но мне сейчас нужно не совсем это. Нужна ролевая помощь с мамой!
spanish: [Max_07] Sí, eso es genial, pero no es realmente lo que necesito ahora. ¡Necesito ayuda de rol con mi madre!

source: [Kira_15] Эээ... Думаешь, она согласится на ролевой тройничок?!
spanish: [Kira_15] Erm... ¡¿Crees que va a hacer un trío de rol?!

source: [Max_09] Так, тётя Кира, давай серьёзнее! Помнишь, я говорил, что мама вытворяет вещи, которые до Эрика и не подумала бы делать?
spanish: [Max_09] Vale, tía Kira, ¡vamos a ponernos serios! ¿Recuerdas cuando te dije que mamá hace cosas que no se le habrían ocurrido hacer antes de Eric?

source: [Kira_13] Да, помню. А что, градус таких вещей стал ещё больше?
spanish: [Kira_13] Sí, lo recuerdo. ¿Ha aumentado el nivel de este tipo de cosas?

source: [Max_07] Ага, знаешь, я подглядывал за ними... Мама несколько раз меня за это наказала, но Эрик взял и убедил её, что нужно удовлетворить моё подростковое любопытство. Они во всех подробностях показали мне, что такое минет...
spanish: [Max_07] Sí, ya sabes, solía espiarlos. Mamá me castigó varias veces por ello, pero Eric la convenció para satisfacer mi curiosidad adolescente. Me enseñaron con todo detalle lo que era una mamada...

source: [Kira_17] Ничего себе! Хочешь сказать, моя сестра, которая довольно строго вас от этого всего старалась оберегать, теперь вытворяет такие номера? Вау!
spanish: [Kira_17] ¡Vaya! ¿Quieres decir que mi hermana, que era bastante estricta en manteneros al margen, ahora hace cosas como esta? ¡Caramba!

source: [Max_01] Вот-вот. Но раз уж у нас теперь такие вот реалии наступили, то я начал упрашивать её на продолжение таких вот уроков, но в плане ублажения женщин.
spanish: [Max_01] Así es. Pero ahora que tenemos esta realidad, empecé a rogarle que continuara con esas lecciones, pero en términos de complacer a las mujeres.

source: [Kira_03] Смело и находчиво, должна сказать! Только немного обидно, что меня тебе стало мало...
spanish: [Kira_03] Atrevido e ingenioso, debo decir. Es un poco decepcionante que no sea suficiente para ti...

source: [Max_03] Что ты, тётя Кира! Ты вообще лучшая тётя на свете! Просто, я хочу получить такой опыт от разных женщин, чтобы расширить свои границы в сексе.
spanish: [Max_03] ¡No, tía Kira! ¡Eres la mejor tía del mundo! Es sólo que quiero tener estas experiencias con diferentes mujeres para empujar mis límites en el sexo.

source: [Kira_04] Ну... Не могу здесь с тобой не согласиться. И чему же тебя учит моя сестра-развратница?
spanish: [Kira_04] Bien. No podría estar más de acuerdo contigo. ¿Qué te está enseñando mi putita hermana?

source: [Max_02] Мы начали со слегка интимных поцелуев и эротического массажа. Ну как, эротического... Она разрешила поласкать её грудь.
spanish: [Max_02] Empezamos con un poco de besos íntimos y un masaje erótico. Bueno, erótico. Me dejó acariciarle los pechos.

source: [Kira_05] Ухх... Моё воображение уже не слабо меня заводит от твоих рассказов. А дальше?
spanish: [Kira_05] Uhhh... Mi imaginación ya se está poniendo las pilas con tus historias. ¿Qué será lo próximo?

source: [Max_07] А дальше, всё. Большее - это уже слишком интимно, а потому дальше я должен завести девушку и постигать всё это с ней. И вот здесь мне и нужна твоя помощь.
spanish: [Max_07] Y luego, eso es todo. Cualquier cosa más es demasiado íntimo, así que tengo que conseguir una novia y hacerlo con ella. Y ahí es donde necesito tu ayuda.

source: [Kira_14] Ты хочешь, чтобы я с ней об этом поговорила? Я, конечно, могу попробовать...
spanish: [Kira_14] ¿Quieres que hable con ella sobre eso? Puedo intentarlo...

source: [Max_04] Это ни к чему. Я сказал ей, что наберусь опыта у тебя.
spanish: [Max_04] No está bien. Le dije que aprendería contigo.

source: [Kira_15] Да?! И как она на такое мощное заявление отреагировала?
spanish: [Kira_15] ¿Sí? ¿Y cómo reaccionó ante una declaración tan contundente?

source: [Max_03] Ха, она думает, что ты до такой степени нравственность ещё не потеряла. Как же много всего она не знает.
spanish: [Max_03] Huh, ella piensa que todavía eres tan moral. Hay tanto que ella no sabe.

source: [Kira_06] И хорошо, что не знает. Если бы знала, то точно не пустила бы меня сюда жить.
spanish: [Kira_06] Menos mal que no lo sabe. Si lo supiera, no me dejaría vivir aquí.

source: [Max_07] Так вот, я надеюсь, что она сегодня пойдёт проверять, так ли она в тебе уверена. В другие дни ей не до этого, а вот сегодня...
spanish: [Max_07] Bueno, espero que venga hoy para ver si está tan segura de ti. Otros días no le importa, pero hoy...

source: [Kira_16] Макс, ты же понимаешь, что в таком случае ругани будет море. Не знаю, что она сделает с тобой, а вот мне точно придётся искать новое жильё.
spanish: [Kira_16] Max, te das cuenta de que va a haber muchas peleas. No sé lo que te haría, pero yo tendría que buscarme otro sitio para vivir.

source: [Max_09] Не придётся, тётя Кира! Главное подыграй мне, если она начнёт спускаться по лестнице. А когда пойдут разборки, продолжай подыгрывать в направлении, что меня нужно готовить к взрослой жизни.
spanish: [Max_09] ¡No tendrás que hacerlo, tía Kira! Sólo sígueme la corriente si empieza a bajar las escaleras. Y cuando haya una pelea, sigue con la idea de que necesito estar preparado para la edad adulta.

source: [Kira_07] Ох, Макс... Рискованно... Но смело! Затея мне нравится.
spanish: [Kira_07] Oh, Max. Arriesgado. ¡Pero audaz! Me gusta la idea.

source: [Max_02] Так, а что ты там насчёт анального секса говорила?
spanish: [Max_02] ¿Qué decías del sexo anal?

source: [Kira_05] Я просто думала, что тебе уже неймётся это попробовать...
spanish: [Kira_05] Pensé que te morías por probarlo...

source: [Max_04] Честно говоря, было столько забот, что я и не успевал об этом думать... Попробуем?
spanish: [Max_04] Sinceramente, había tantas cosas de las que preocuparme que no tuve tiempo de pensar en ello..... ¿Lo intentamos?

source: [Kira_04] Обязательно! Но у меня давненько не было анального секса, поэтому мне нужно будет к этому немного подготовиться...
spanish: [Kira_04] Lo haré. Pero hace tiempo que no tengo sexo anal, así que tendré que prepararme un poco...

source: [Max_08] Тихо, а вот и мама! Самое время тебе раздвинуть ножки, тётя Кира. Начинаем...
spanish: [Max_08] ¡Silencio, ahí está mamá! Ya es hora de que abras las piernas, tía Kira. Allá vamos...

source: [Kira_02] Да, Макс... Всё правильно. Нужны именно вот-такие лёгкие прикосновения...
spanish: [Kira_02] Sí, Max. Así es. Es el toque ligero, el toque ligero...

source: [Ann_20] Это что тут такое происходит!!! Ну-ка немедленно прекратите! Кира! Макс! С ума сошли что ли?!
spanish: [Ann_20] ¡¿Qué demonios está pasando aquí?! ¡Detente ahora mismo! ¡Kira! ¡Max! ¡¿Estáis locos?!

source: [Max_09] Мам, давай потише, а то всех разбудишь! Ты же сама разрешила, помнишь? Никаких претензий...
spanish: [Max_09] ¡Mamá, baja la voz o despertarás a todos! Tú lo autorizaste, ¿recuerdas? No te quejes...

source: [Ann_18] Вообще-то, я ничего такого не разрешала! Я подумала, ты сказал про Киру просто так, чтобы меня позлить...
spanish: [Ann_18] En realidad, ¡yo no autoricé nada de eso! Pensé que habías dicho eso de Kira sólo para cabrearme...

source: [Max_15] Ну вот, будешь знать, что ко мне нужно относиться посерьёзнее. А теперь, будь добра, иди спать, не отвлекай...
spanish: [Max_15] Bueno, ya sabrás que debes tomarme más en serio. Ahora, si quieres ir a la cama, no me distraigas...

source: [Ann_16] Ах вот так, значит! И вы считаете это нормальным, да? Чтобы родная тётя лежала тут с раздвинутыми ногами и учила своего племянника всяким непристойностям, если не сказать похуже!
spanish: [Ann_16] ¡Oh, así que es eso! Te parece normal, ¿verdad? ¡Tu propia tía tumbada aquí con las piernas abiertas y enseñándole a su sobrino todo tipo de obscenidades, por no decir otra cosa!

source: [Kira_16] Не непристойностям, а взрослой жизни и её... важным аспектам. Раз уж ты сама отказалась помогать сыну, то кому, как не мне следует позаботиться о его воспитании...
spanish: [Kira_16] No obscenidades, sino la vida adulta y sus... aspectos importantes. Ya que te has negado a ayudar a tu hijo, me toca a mí ocuparme de su educación...

source: [Ann_17] Вот пусть заведёт себе девочку и там осваивает все эти... занятия! Именно таким образом приходит этот опыт и знания, а не на диване со своей тётей.
spanish: [Ann_17] Que se consiga una chica y así podrá aprender todas esas... actividades. Así es como viene esta experiencia y conocimiento, no en el sofá con su tía.

source: [Kira_15] Ой, Ань, а то ты не знаешь, какие бывают девочки по молодости глупые и жестокие. С ними ничему хорошему не научишься, а в добавок они ещё и сердце разобьют. И если второе Макса однозначно ждёт, то вот с первым мы как раз и можем действительно помочь.
spanish: [Kira_15] No sabes lo estúpidas y crueles que pueden llegar a ser las jovencitas. No puedes aprender nada bueno con ellas, y además te romperán el corazón. Y mientras esto último definitivamente espera a Max, realmente podemos ayudar con lo primero.

source: [Ann_19] Знаешь, тоже мне великая учительница нашлась. Ты-то как раз именно такой и была. Ещё не известно, какой похабщине ты его научишь...
spanish: [Ann_19] También era una gran profesora. Eso es exactamente lo que eras. No se sabe qué clase de porquería le enseñarás...

source: [Kira_13] Если до тебя ещё вдруг не дошло, то твой мальчик вырос и его запросы тоже! И твоя задача, держать процесс воспитания детей в своих собственных руках, как ты и делала. Только уже интимной сферы жизни.
spanish: [Kira_13] Por si aún no te has dado cuenta, ¡tu hijo ha crecido y también sus necesidades! Y te toca a ti mantener el proceso de crianza en tus manos, como hiciste tú. Sólo en la esfera íntima de la vida.

source: [Ann_14] Но это... Одно дело обучать детей каким-то бытовым навыкам и совсем другое... интимным моментам. Это сложно.
spanish: [Ann_14] Pero esto... Una cosa es enseñar a los niños habilidades cotidianas y otra muy distinta... intimidad. Es complicado.

source: [Max_07] Может, хватит? Тётя Кира мне помочь хочет, в отличие от тебя. Кто не помогает, тот мешает.
spanish: [Max_07] ¿La detendrás? La tía Kira quiere ayudarme, no como tú. Si no estás ayudando, estás obstaculizando.

source: [Ann_16] Так, сынок, давай-ка отойдём и поговорим наедине... [nointeract]
spanish: [Ann_16] Muy bien, hijo, vamos a dar un paso atrás y hablar en privado... [nointeract]

source: [Ann_12] Как я уже, наверное, говорила - ни стыда, ни совести у тебя, Макс. Вот что прикажешь с тобой делать? Я не знаю...
spanish: [Ann_12] Como probablemente te dije antes, no tienes vergüenza ni conciencia, Max. ¿Qué quieres que haga contigo? No lo sé...

source: [Max_09] Давай, пока ты будешь думать, я пойду к Кире?
spanish: [Max_09] ¿Por qué no me dejas ir con Kira mientras piensas?

source: [Ann_13] Ну уж нет! Как представлю, чему тебя может научить моя сестра-оторва, аж страшно становится. Я лучше возьму эту задачу на себя, чем буду каждый день беспокоится об этом...
spanish: [Ann_13] ¡No puede ser! No puedo imaginarme lo que mi malvada hermana podría enseñarte. Prefiero asumir esta tarea que preocuparme por ella todos los días...

source: [Max_10] Здорово, но... Ты же всё время занята. Когда мы будем успевать?
spanish: [Max_10] Eso es genial, pero. Estás ocupada todo el tiempo. ¿Cuándo vamos a ser capaces de mantener el ritmo?

source: [Ann_12] Что-нибудь придумаем. Можем попробовать тогда, когда я принимаю ванну. Там нам с этим не должны помешать.
spanish: [Ann_12] Pensaremos en algo. Podríamos intentarlo mientras me doy un baño. No podemos interponernos en eso.

source: [Max_07] Отлично! Договорились. А ты уверена, что справишься с этим?
spanish: [Max_07] De acuerdo. Trato hecho. ¿Estás seguro de que puedes manejar esto?

source: [Ann_14] Ну... Будет непросто, но я постараюсь. А теперь расходимся по комнатам и спим. [nointeract]
spanish: [Ann_14] Bien. No será fácil, pero lo intentaré. Ahora vamos a nuestras habitaciones a dormir un poco. [nointeract]

source: [Max_00] {m}Сейчас, обычно, мама должна принимать ванну...{/m} [nointeract]
spanish: [Max_00] {m}Ahora, normalmente, mamá tiene que bañarse...{/m} [nointeract]

source: [Max_09] {m}Пока Эрик у нас в доме, лучше не рисковать заходить к маме. Он в любой момент может зайти в ванную комнату.{/m} [nointeract]
spanish: [Max_09] {m}Mientras Eric esté en nuestra casa, es mejor no arriesgarse a entrar con mamá. Podría entrar en el baño en cualquier momento. [nointeract]

source: [Ann_15] Макс! Ты почему так нагло врываешься?! Я тут вообще-то ванну принимаю...
spanish: [Ann_15] ¡Max! ¡¿Por qué tienes el descaro de irrumpir?! En realidad estoy tomando un baño aquí...

source: [Max_07] Я просто спросить хотел...
spanish: [Max_07] Me preguntaba...

source: [Ann_12] Никаких больше уроков. Я ведь уже сказала! А сейчас выйди. [nointeract]
spanish: [Ann_12] No más lecciones. ¡Ya te lo he dicho! Ahora vete. [nointeract]

source: [Max_07] У нас ведь есть дело, помнишь?
spanish: [Max_07] Tenemos una cita, ¿recuerdas?

source: [Ann_16] Я не вижу смысла тебя чему-либо учить, Макс, пока ты не научишься стучаться перед тем, как войти!
spanish: [Ann_16] ¡No veo el sentido de enseñarte nada, Max, hasta que aprendas a llamar antes de entrar!

source: [Max_09] Хорошо, в следующий раз постучусь.
spanish: [Max_09] Vale, llamaré la próxima vez.

source: [Ann_17] Вот и урок наш состоится только в следующий раз, если постучишься. А сейчас выйди. [nointeract]
spanish: [Ann_17] Y nuestra lección sólo ocurrirá la próxima vez, si llamas a la puerta. Ahora vete. [nointeract]

source: [Ann] {b}Анна:{/b} Кто там? Я принимаю ванну!
spanish: [Ann] {b}Anna: ¿Quién está ahí? ¡Me estoy bañando!

source: [Max_07] Это я, Макс. Можно войти?
spanish: [Max_07] Soy yo, Max. ¿Puedo pasar?

source: [Ann] {b}Анна:{/b} Молодец, что постучался. Заходи, только смотри, чтобы никто не увидел... [nointeract]
spanish: [Ann] {b}Ann:{/b} Gracias por llamar. Entra, sólo asegúrate de que nadie vea.... [nointeract]

source: [Ann_12] Только, сынок, это должно быть нашим с тобой огромным секретом, понял? Потому что маме с сыном нехорошо этим заниматься, неправильно.
spanish: [Ann_12] Pero, hijo, esto tiene que ser un gran secreto entre tú y yo, ¿vale? Porque no está bien que mamá e hijo lo hagan, está mal.

source: [Max_01] Ты же просто будешь меня учить. Что в этом плохого?
spanish: [Max_01] Sólo vas a enseñarme. ¿Qué hay de malo en eso?

source: [Ann_14] Да, но {b}ЧЕМУ{/b} учить! Для тебя это всё будет, наверняка, очень интересно... Но чтобы ты понимал, для меня не просто учить {b}ТАКОМУ{/b} своего сына.
spanish: [Ann_14] Sí, pero enseñar {b}¡QUÉ{/b}! Todo esto te va a resultar muy interesante, seguro..... Pero para que lo entiendas, no me resulta fácil enseñarle {b}ESO{/b} a mi hijo.

source: [Max_09] Ну... Уж кто и может научить {b}ТАКОМУ{/b} лучше всех, так это мама. Ты же заинтересована в том, чтобы я был лучшим во всём, в том числе и в {b}ЭТОМ{/b}?
spanish: [Max_09] Bueno... La persona que mejor puede enseñar {b}ESTO{/b} es mamá. Quieres que sea el mejor en todo, incluyendo {b}ESTO{/b}, ¿no?

source: [Ann_13] Ох, только такие мысли мне и помогают сейчас. Ладно, раздевайся и залазь ко мне в ванну. [nointeract]
spanish: [Ann_13] Es lo único que me ayuda ahora mismo. Muy bien, desvístete y métete en mi bañera. [nointeract]

source: [Ann_01] Сейчас мы сядем и немного побеседуем. Ты девочку ещё не завёл?
spanish: [Ann_01] Ahora vamos a sentarnos y charlar un poco. ¿Ya tienes una chica?

source: [Max_04] Нет. Но на примете несколько есть.
spanish: [Max_04] No. Pero tengo algunas en mente.
