Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/s1_v92.po
Languages: italian, spanish

source: [Alice_05] Фух... И не говори! Меня даже ноги с трудом держат... ещё трясутся...
italian: [Alice_05] Phew... Raccontami! Le gambe mi reggono a fatica... Sto ancora tremando...
spanish: [Alice_05] Uf... ¡Y que lo digas! Las piernas apenas me sostienen. Todavía estoy temblando...

source: [Max_07] А я за такое не должен быть вознаграждён?
italian: [Max_07] Non dovrei essere premiato per questo?
spanish: [Max_07] ¿No debería ser recompensado por ello?

source: [Alice_12] Вот что ты точно не должен забывать, Макс, так это то, что мы тут наказываем тебя!
italian: [Alice_12] Quello che non devi dimenticare, Max, è che qui ti stiamo punendo!
spanish: [Alice_12] ¡Lo que no debes olvidar, Max, es que aquí te estamos castigando!

source: [Max_10] Ну Алиса! Так нельзя...
italian: [Max_10] Beh, Alice! Non puoi farlo...
spanish: [Max_10] ¡Vamos, Alice! No puedes hacer eso.

source: [Alice_13] Что нельзя, так это подглядывать за мной! Но знаешь, кое-чем я тебе всё же помогу...
italian: [Alice_13] Quello che non puoi fare è spiarmi! Ma sai, ti aiuterò con qualcosa ...
spanish: [Alice_13] ¡Lo que no puedes hacer es espiarme! Pero sabes qué, voy a ayudarte con algo.

source: [Max_07] Отвяжешь от стула?
italian: [Max_07] Mi slegheresti dalla sedia?
spanish: [Max_07] ¿Puedes desatarme de la silla?

source: [Alice_05] Именно! И ты сможешь уйти без какого-либо вреда для здоровья. А в остальном помоги себе сам!
italian: [Alice_05] Esattamente! E si può andare via senza alcun danno per la salute. Altrimenti, aiutatevi da soli!
spanish: [Alice_05] ¡Exacto! Y puedes irte sin ningún daño para tu salud. ¡Por lo demás, sírvete!

source: [Max_09] {m}Вот так значит, да?! Я тут стараюсь, а она... Наказывает видите ли она меня тут! Нужно было обойтись без конфеты с ликёром, тогда она бы помнила, что вытворяла, а мне было бы что ей предъявить за это!{/m} [nointeract]
italian: [Max_09] {m}È così, non è vero?! Sto provando qui e lei... Mi sta punendo, capite! Avrei dovuto fare a meno del liquore e delle caramelle, così si sarebbe ricordata di quello che aveva fatto e avrei avuto qualcosa da farle pagare! [nointeract]
spanish: [Max_09] {m}Así son las cosas, ¿no? Estoy tratando de hacer lo mejor, y ella... ¡Me está castigando! ¡Debería haber dejado el caramelo de licor para que ella recordara lo que hizo y yo tuviera algo que mostrar!{/m} [nointeract]

source: [Max_09] {m}Вот так значит, да?! Я тут стараюсь, а она... Наказывает видите ли она меня тут! Ну всё, сучка, ты у меня скоро такого члена получишь... Тебя ведь тоже ещё будет за что наказать!{/m} [nointeract]
italian: [Max_09] {m}È così, non è vero?! Sto provando qui e lei... Mi sta punendo! Ecco, puttana, stai per avere un cazzo come quello... Anche tu sarai punito! [nointeract]
spanish: [Max_09] {m}Así son las cosas, ¿no? Estoy tratando de hacer lo mejor, y ella... ¡Ella me está castigando! Perra, estás a punto de recibir una verga como esa de mi parte. ¡Serás castigada por algo más también! {/m} [nointeract]

source: [Max_09] Ты же понимаешь, что всё равно скоро попадёшься с сигаретами мне или маме?
italian: [Max_09] Ti rendi conto che presto ti beccheranno con le sigarette, vero, io o la mamma?
spanish: [Max_09] Te das cuenta de que pronto mamá o yo te pillaremos con cigarrillos, ¿verdad?

source: [Alice_16] И что?
italian: [Alice_16] Quindi?
spanish: [Alice_16] ¿Y qué?

source: [Max_02] А то, что я постараюсь как следует отыграться за эти унижения, наказывая тебя.
italian: [Max_02] E che farò del mio meglio per vendicarmi di queste umiliazioni punendoti.
spanish: [Max_02] Y el hecho de que voy a asegurarme de que pagues por esta humillación castigándote.

source: [Alice_05] Ха! Ещё посмотрим, получится ли у тебя поймать меня и наказать. Я тебя даже отпущу сейчас без какого-либо вреда для здоровья, чтобы повысить твои микроскопические шансы на успех.
italian: [Alice_05] Vedremo se riuscirete a catturarmi e a punirmi. Ti lascerò andare anche adesso, senza pregiudicare le tue microscopiche possibilità di successo.
spanish: [Alice_05] ¡Ja! Veamos si puedes atraparme y castigarme. Incluso te dejaré ir ahora sin ningún daño para tu salud para aumentar tus microscópicas posibilidades de éxito.

source: [Max_15] {m}Всё, доминаторша... Считай ты попала. Я тебя поймаю...{/m} [nointeract]
italian: [Max_15] {m}Ecco, dominatore... Sei fregato. Ti prenderò... [nointeract]
spanish: [Max_15] {m}Eso es, dominatrix. Estás jodida. Te voy a pillar.{/m} [nointeract]

source: [Alice_03] Вознаграждён? Хм... Может быть... Ты очень услужливо себя вёл, но будь осторожен в своих желаниях. Не испорть всё... [nointeract]
italian: [Alice_03] Premiato? Hmm... Forse... Siete stati molto gentili, ma fate attenzione a ciò che desiderate. Non rovinare tutto... [nointeract]
spanish: [Alice_03] ¿Recompensado? Hmm... Tal vez... Has sido muy complaciente, pero ten cuidado con lo que deseas. No lo estropees. [nointeract]

source: [Alice_07] Ой, как приятно! Значит любой? Это хорошо. У меня как раз кое-что есть для тебя...
italian: [Alice_07] Oh, che bello! C'è qualcuno, allora? Questo è un bene. Ho quello che fa per te...
spanish: [Alice_07] ¡Qué bien! ¿Hay alguien? Muy bien. Tengo justo lo que necesitas...

source: [Max_04] Правда? А что?
italian: [Max_04] Davvero? Perché?
spanish: [Max_04] ¿Por qué? ¿Por qué?

source: [Alice_09] Сейчас узнаешь! Ммм... Он такой твёрдый и горячий! Я совсем сошла с ума, раз делаю такое... Ох, как же хорошо!
italian: [Alice_09] State per scoprirlo! Mmmm... È così duro e caldo! Sono completamente pazzo a farlo... Che bella sensazione!
spanish: [Alice_09] ¡Estás a punto de descubrirlo! Mmm. ¡Es tan duro y caliente! Estoy loca por hacer esto... ¡Oh, se siente tan bien!

source: [Max_20] Ухх... Это точно! Но почему бы не посходить с ума, если об этом никто не узнает?
italian: [Max_20] Uhh Questo è certo! Ma perché non impazzire se nessuno lo scopre?
spanish: [Max_20] Uhhhh... ¡Así es! Pero, ¿por qué no volverse loco sin que nadie se entere?

source: [Alice_11] Вот именно! Д-а-а... Я хочу скользить киской по твоему мощному члену до тех пор, пока не кончу! Как приятно... Держись, Макс, ведь я буду это делать всё быстрее и быстрее... Ах-х-х...
italian: [Alice_11] Esattamente! Già... Voglio far scorrere la mia figa sul tuo potente cazzo fino a sborrare! È una bella sensazione. Aspetta, Max, perché lo farò sempre più velocemente... Ahhhh...
spanish: [Alice_11] ¡Exacto! Sí. ¡Quiero deslizar mi coño sobre tu poderosa polla hasta correrme! Eso se siente tan bien. Aguanta, Max, porque voy a hacerlo más y más rápido. Ahhhh.

source: [Max_19] {m}Да я этому только рад, сестрёнка! Надеюсь, я не схлопочу по заднице стеком, если кончу от её стонов и жарких поцелуев... Ох, чёрт, а я уже близок к этому...{/m}
italian: [Max_19] {m}Oh, sono felice che tu l'abbia fatto, sorella! Spero di non essere preso a calci in culo dai suoi gemiti e dai suoi baci bollenti... Oh, merda, mi sto avvicinando...
spanish: [Max_19] {m}¡Oh, me alegro de que lo hicieras, hermanita! Espero que no me golpeen el culo con una fusta si me corro por tus gemidos y besos calientes.... Oh, mierda, me estoy acercando{/m}

source: [Alice_10] Ох, Божечки! Макс! Я сейчас кончу... Д-а-а... Ммм... Ещё немножко и... Ах! Д-а-а... [nointeract]
italian: [Alice_10] Oh, mio Dio! Max! Verrò... S-a-a... Mmm... Un po' di più e... Ah! D-a-a-a... [nointeract]
spanish: [Alice_10] ¡Dios mío! ¡Max! Me voy a correr. Yaahhhh. Mmm. Sólo un poco más y - ¡Ah! D-a-a-a-ah. [nointeract]

source: [Alice_08] Фух... Это было нечто... Макс... Ты доволен, своей наградой за покорность?
italian: [Alice_08] Phew... E' stato qualcosa... Max... Siete soddisfatti della vostra ricompensa per l'invio?
spanish: [Alice_08] Uf... Eso fue algo. Max. ¿Estás satisfecho con la recompensa por tu obediencia?

source: [Max_05] Ещё бы! Это было обалденно, Алиса!
italian: [Max_05] Ci puoi scommettere! È stato fantastico, Alice!
spanish: [Max_05] ¡Claro que sí! ¡Fue increíble, Alice!

source: [Alice_05] Не забывай, как бы там ни было, но это было наказание! Ещё помнишь за что?
italian: [Alice_05] Non dimenticate che, qualunque cosa fosse, era una punizione! Ti ricordi per cosa?
spanish: [Alice_05] No lo olvides, fuera lo que fuera, ¡era un castigo! ¿Recuerdas por qué?

source: [Max_07] Подглядывать - нехорошо!
italian: [Max_07] Sbirciare non va bene!
spanish: [Max_07] ¡No está bien mirar!

source: [Alice_03] Именно! А теперь ступай куда-нибудь там... Только шорты не забудь и никому не попадись в таком виде! Иначе возникнет много неудобных вопросов.
italian: [Alice_03] Esattamente! Ora esci... Non dimenticate i pantaloncini e non fatevi vedere così da nessuno! Altrimenti ci saranno molte domande scomode.
spanish: [Alice_03] ¡Exactamente! Ahora sal ahí fuera. No olvides tus pantalones cortos y que no te pillen con esas pintas. Surgirán muchas preguntas incómodas.

source: [Max_08] Такого нам не нужно... [nointeract]
italian: [Max_08] Non ne abbiamo bisogno... [nointeract]
spanish: [Max_08] No necesitamos ese tipo de cosas... [nointeract]

source: [Alice_12] Я же тебе сказала, как! Чувственно! Если ты так не умеешь, то я просто обязана тебя наказать... Как ты того и заслужил! Сейчас я оденусь и устрою тебе...
italian: [Alice_12] Ti ho detto come! Sensuale! Se non riesci a farlo, devo punirti... Proprio come vi meritate! Vado a vestirmi e a darti...
spanish: [Alice_12] ¡Te dije cómo! ¡Sensual! Si no puedes hacer eso, tengo que castigarte. ¡Como te mereces! Ahora voy a vestirme y darte--...

source: [Max_09] Да блин, я так и делал!
italian: [Max_09] Sì, è quello che stavo facendo!
spanish: [Max_09] ¡Oh, hombre, eso es lo que estaba haciendo!

source: [Alice_12] Макс, а в меня, там внизу, упёрлось то, что я думаю?!
italian: [Alice_12] Max, è quello che penso che sia, laggiù?!
spanish: [Alice_12] ¡¿Max, es lo que creo que estoy pensando ahí abajo mirándome?!

source: [Max_01] Ага. Мне приятно, что ты о нём думаешь.
italian: [Max_01] Già. Sono felice che tu stia pensando a lui.
spanish: [Max_01] Sí. Me alegro de que pienses en él.

source: [Alice_13] Ты как всегда! А ещё лучше времени не нашёл для этого?
italian: [Alice_13] Lo sei come al solito! Non potevi trovare un momento migliore per farlo?
spanish: [Alice_13] ¡Siempre lo haces! ¿No podías encontrar un momento mejor para hacerlo?

source: [Max_02] А ты ещё сильнее прижмись ко мне своими сиськами... Эффект будет ещё ощутимее!
italian: [Max_02] E sei ancora più preso dalle tue tette... L'effetto sarà ancora più evidente!
spanish: [Max_02] Y estás aún más atrapado con tus tetas... ¡El efecto será aún más notable!

source: [Alice_06] Паука бы лучше отогнал! [nointeract]
italian: [Alice_06] È meglio scacciare quel ragno! [nointeract]
spanish: [Alice_06] ¡Será mejor que ahuyentes a la araña! [nointeract]

source: [Alice_12] Точно?!
italian: [Alice_12] Esattamente?!
spanish: [Alice_12] Exactamente?!

source: [Max_04] Ага. В траву убежал.
italian: [Max_04] sì. Sono corso nell'erba.
spanish: [Max_04] sí. Corrí hacia la hierba.

source: [Alice_14] Блин, Макс! Я тут в беде, а у тебя только одно на уме...
italian: [Alice_14] Merda, Max! Sono nei guai e tu hai una sola cosa in mente...
spanish: [Alice_14] ¡Mierda, Max! Estoy en problemas aquí, y sólo tienes una cosa en tu mente...

source: [Max_07] Если их не прикрыть, то паук будет любоваться и не уползёт!
italian: [Max_07] Se non li coprite, il ragno li ammirerà e non striscerà via!
spanish: [Max_07] Si no están tapadas, la araña las admirará y no se irá arrastrando!

source: [Alice_06] Ты ещё большего идиотизма придумать не мог?
italian: [Alice_06] Si può pensare a qualcosa di più idiota?
spanish: [Alice_06] ¿No se te ocurre una cosa más idiota que decir?

source: [Max_03] Незачем, он и так уползает...
italian: [Max_03] Nessun motivo, sta già strisciando via...
spanish: [Max_03] No hay razón, ya se está arrastrando...

source: [Alice_15] Правда, что ли?! Хочешь сказать, сработало?
italian: [Alice_15] Oh, davvero?! Stai dicendo che ha funzionato?
spanish: [Alice_15] ¿En serio? ¿Quieres decir que funcionó?

source: [Max_04] Ага. Сама посмотри, его уже нет...
italian: [Max_04] Già. Guardate voi stessi, non c'è più...
spanish: [Max_04] Sí. Míralo, se ha ido...

source: [Alice_06] Куда уж ещё ощутимее! Я и так почти что на твоём члене сижу... [nointeract]
italian: [Alice_06] Non c'è niente di più tangibile! Sono praticamente seduta sul tuo cazzo... [nointeract]
spanish: [Alice_06] ¡No puede ser más grande que esto! Estoy prácticamente sentada en tu polla. [nointeract]

source: [Alice_15] Правда, что ли?! Хочешь сказать, он убежал?
italian: [Alice_15] Oh, davvero?! Stai dicendo che è scappato?
spanish: [Alice_15] ¿En serio? ¿Estás diciendo que huyó?

source: [Alice_07] Фух... Ладно. Только ты посматривай, временами, чтобы в мою сторону никто не полз.
italian: [Alice_07] Phew... Ok. Basta guardare, a volte, in modo che nessuno striscia nella mia direzione.
spanish: [Alice_07] Phew... Bien. Basta con mirar, a veces, para que nadie se arrastre en mi dirección.

source: [Max_02] Хорошо. Но, если что, зови. Ещё посидим.
italian: [Max_02] Va bene. Ma, semmai, chiama. Ci siederemo.
spanish: [Max_02] Está bien. Pero, en todo caso, llama. Nos sentaremos.

source: [Alice_05] Тебе хватит. Не обольщайся... [nointeract]
italian: [Alice_05] Ne avete avuto abbastanza. Non lasciatevi ingannare... [nointeract]
spanish: [Alice_05] Ya has tenido bastante. No te hagas ilusiones. [nointeract]

source: [Alice_06] Нет, я боюсь...
italian: [Alice_06] No, temo...
spanish: [Alice_06] No, me temo...

source: [Max_09] А вдруг он на нас побежит, прямо к твоей попке!
italian: [Max_09] E se corresse verso di noi, fino al tuo culo!
spanish: [Max_09] ¡Qué pasa si corre hacia nosotros, directamente a tu culo!

source: [Alice_13] Ой, нет! Не надо к моей попке! Что ему вообще надо тут?! Почему ему в траве не сидится или где он там живёт...
italian: [Alice_13] Oh, no! Non arrivare al mio culo! Di cosa ha bisogno qui?! Perché non si siede nell'erba o dove vive lì...
spanish: [Alice_13] ¡Oh, no! ¡No llegues a mi culo! ¡¿Qué necesita aquí?! ¿Por qué no se sienta en la hierba o donde vive allí ?

source: [Max_07] Может, займёшь свои ручки чем-нибудь приятным для меня? Всё равно просто сидим...
italian: [Max_07] Perché non occupi le tue mani con qualcosa di bello per me? Siamo comunque seduti qui...
spanish: [Max_07] ¿Por qué no haces algo bonito por mí con tus manos? De todas formas estamos aquí sentados...

source: [Alice_05] О, точно! Ты прав... Зачем просто сидеть и ждать, пока паук уползёт? Самое время, чтобы тебя немного развлечь...
italian: [Alice_05] Oh, giusto! Hai ragione... Perché stare seduti ad aspettare che il ragno strisci via? È un buon momento per intrattenervi un po'...
spanish: [Alice_05] ¡Ah, sí! Tienes razón... ¿Por qué sentarse y esperar a que la araña se vaya? Ya es hora de que te diviertas un poco...

source: [Max_03] Вот именно! И паук, наверняка, от такого зрелища испугается и убежит...
italian: [Max_03] Esattamente! E il ragno probabilmente si spaventerà alla vista e scapperà via...
spanish: [Max_03] Exacto. Y la araña probablemente se asuste y huya...

source: [Alice_12] Балда ты, Макс! Правда думаешь, что я стану тебе сейчас дрочить? Мне же страшно!
italian: [Alice_12] Stupido, Max! Pensi davvero che ora ti farò una sega? Ho paura!
spanish: [Alice_12] ¡Eres un idiota, Max! ¿De verdad crees que voy a masturbarte ahora? ¡Tengo miedo!

source: [Max_02] Да ладно, давай паука попугаем...
italian: [Max_02] Forza, ripetiamo il ragno...
spanish: [Max_02] Vamos, repitamos la araña...

source: [Alice_13] Он и так уползает, кстати...
italian: [Alice_13] Sta già strisciando via, tra l'altro...
spanish: [Alice_13] Se está arrastrando lejos como es, por cierto...

source: [Max_01] Эх, вот облом! Вернее... Я хотел сказать, правильно сделал, что уполз!
italian: [Max_01] Ah, che peccato! O meglio... Hai fatto bene a strisciare via!
spanish: [Max_01] ¡Oh, qué fastidio! Quiero decir... Quiero decir, ¡hiciste lo correcto arrastrándote!

source: [Alice_07] Дай-ка подумаю... Да! Я готова... [nointeract]
italian: [Alice_07] penseranno... Sì! Sono pronto... [nointeract]
spanish: [Alice_07] lo pensaré... ¡Sí! Estoy listo... [nointeract]

source: [Alice_02] Как же без неё. Но только одну... Вкусно... Теперь я готова, начинай массаж! [nointeract]
italian: [Alice_02] Che ne dici senza di esso. Ma solo uno... Delizioso... Ora sono pronto, inizia il massaggio! [nointeract]
spanish: [Alice_02] Qué tal sin él. Pero solo uno... Delicioso... Ahora que estoy listo, ¡comienza el masaje! [nointeract]

source: [Max_03] {m}Какая у Алисы нежная кожа... Интересно, о чём она сейчас думает?{/m}
italian: [Max_03] {m}Che pelle delicata ha Alice... Mi chiedo cosa stia pensando in questo momento.
spanish: [Max_03] {m}Qué piel tan suave tiene Alice.... Me pregunto qué estará pensando ahora mismo.{/m}

source: [Alice_04] Ты, как всегда, на высоте сегодня... Хорошо, что ты никакой не работяга. Руки у тебя нежные. Приятно очень... [nointeract]
italian: [Alice_04] Come sempre, oggi sei al top... È un bene che tu non sia un operaio. Le mani sono delicate. È una bella sensazione... [nointeract]
spanish: [Alice_04] Hoy estás a tope, como siempre.... Menos mal que no eres un obrero. Tus manos son suaves. Se siente bien. [nointeract]

source: [Alice_07] Макс... Обожаю то, какие чудеса творят твои руки... Но будь осторожен, высовывая свой член... Мне не должно быть слишком щекотно...
italian: [Alice_07] Max... Amo i miracoli che fanno le tue mani... Ma fai attenzione a sporgere il tuo... Non dovrei essere troppo solleticato...
spanish: [Alice_07] Máx... Me encantan los milagros que hacen tus manos... Pero ten cuidado de sobresaliendo de tu... No debería estar demasiado cosquilleado ...

source: [Max_02] Не будет.
italian: [Max_02] non lo farà.
spanish: [Max_02] no lo hará.

source: [Alice_08] Ты так в себе уверен, Макс... Ну посмотрим... Просто продолжай массировать мои ножки. Они у меня любят твой твёрдый... настрой. [nointeract]
italian: [Alice_08] Sei così sicuro di te, Max... Beh, vedremo... Continua a massaggiarmi le gambe. Amano il tuo duro... umore. [nointeract]
spanish: [Alice_08] Tienes tanta confianza, Max... Bueno, ya veremos... Solo sigue masajeando mis piernas. Les encanta tu duro... humor. [nointeract]

source: [Alice_07] Да, моим ножкам становится так легко от твоих прикосновений... И они очень тебе благодарны. Чувствуешь, насколько?
italian: [Alice_07] sì, le mie gambe diventano così facili dal tuo tocco... E ti sono molto grati. Senti quanto?
spanish: [Alice_07] sí, mis piernas se ponen tan fáciles de tu tacto... Y te están muy agradecidos. ¿Sientes cuánto?

source: [Max_03] А как же... Они у тебя шаловливые...
italian: [Max_03] Che dire... Sono cattivi...
spanish: [Max_03] ¿Qué pasa con... Son traviesos...

source: [Alice_04] Они у меня такие... Любят помассировать кое-что большое и твёрдое... [nointeract]
italian: [Alice_04] li ho così... A loro piace massaggiare qualcosa di grande e duro... [nointeract]
spanish: [Alice_04] los tengo así... Les gusta masajear algo grande y duro... [nointeract]

source: [Max_04] {m}Похоже, Алиса не на шутку завелась! Она всё активнее дрочит мне своими ножками... Почему бы и мне не поласкать её киску, она ведь так близко...{/m} [nointeract]
italian: [Max_04] {m}Sembra che Alice sia sul serio! Mi scuote sempre più le gambe... Perché non la accarezzo anche io, è così vicina...{/m} [nointeract]
spanish: [Max_04] {m}¡Alice parece estar muy excitada! Me masturba cada vez más con sus piernas... ¿Por qué no le acaricio también el coño? Está tan cerca...{/m} [nointeract]

source: [Alice_09] Ммм, Макс... Да... Какой же у меня похотливый брат! Как приятно!
italian: [Alice_09] Mmm, Max... Sì... Che fratello lussurioso ho! Che bello!
spanish: [Alice_09] Mmm, Max... Sí... ¡Qué hermano tan lujurioso tengo! ¡Qué bonito!

source: [Max_02] {m}Ухх... Алиса начала сама тереться об мои пальцы! Теперь, она уже не хочет останавливаться...{/m}
italian: [Max_02] {m}Uh Alice ha iniziato a strofinarsi contro le mie dita! Ora, lei non vuole fermarsi... {/m}
spanish: [Max_02] {m}Uhhhh... ¡Alice empezó a frotarse en mis dedos! Ahora, ella ya no quiere parar... {/m}

source: [Alice_11] Мне так тепло... там внизу... Кажется, я уже близко... Как хорошо... Да... Я хочу ещё, не останавливайся!
italian: [Alice_11] Sento così caldo... laggiù... Credo di essere vicino... È così bello... Sì... Ne voglio ancora, non fermatevi!
spanish: [Alice_11] Estoy tan caliente... allá abajo..... Creo que estoy cerca. Se siente tan bien. Sí... ¡Quiero más, no pares!

source: [Max_03] Хочешь, чтобы я пустил в дело свой язычок?
italian: [Max_03] Vuoi che usi la lingua?
spanish: [Max_03] ¿Quieres que use mi lengua?

source: [Alice_08] Ммм... Макс... Я же твоя сестра, а ты... ведёшь себя со мной... как будто я твоя девушка... Но я могу это представить, ненадолго... Так что успевай. [nointeract]
italian: [Alice_08] Mmm... Max... Io sono tua sorella, e tu... comportati con me... come se fossi la tua ragazza... Ma posso immaginarlo, non per molto... Quindi abbiate tempo. [nointeract]
spanish: [Alice_08] Mmm... Máximo... Soy tu hermana, y tú ... compórtate conmigo... como si yo estuviera tu novia... Pero me lo puedo imaginar, no por mucho tiempo... También lo ha hecho el tiempo. [nointeract]

source: [Alice_07] Ну же, Макс, не тормози! Полюбуешься как-нибудь в другой раз... Я вся в предвкушении ещё большего удовольствия, которое принесёт мне твой язычок! [nointeract]
italian: [Alice_07] Dai, Max, non rallentare! Puoi vederlo un'altra volta... Non vedo l'ora di divertirmi ancora con la tua lingua! [nointeract]
spanish: [Alice_07] ¡Vamos, Max, no bajes el ritmo! Puedes admirarlo en otra ocasión... ¡Estoy esperando más placer de tu lengua! [nointeract]

source: [Alice_03] [dont_like!t]Всё, Макс! Я передумала! Массаж был неплохой, но на этом мы закончим...
italian: [Alice_03] [dont_like!t] Questo è tutto, Max! Ho cambiato idea! Il massaggio non era male, ma questa è la fine di...
spanish: [Alice_03] [dont_like!t] ¡Eso es todo, Max! ¡He cambiado de opinión! El masaje no estuvo mal, pero ese es el final...

source: [Max_08] Да ладно, Алиса! Я же ещё ничего не успел сделать!
italian: [Max_08] Dai, Alice! Non ho ancora fatto nulla!
spanish: [Max_08] ¡Vamos, Alice! ¡Todavía no he hecho nada!

source: [Alice_05] Я же как никогда расслаблена, а ты так напираешь своим языком... Вот и передумала. Но за массаж, спасибо! Давай, засовывай свой член обратно и гуляй...
italian: [Alice_05] Sono più rilassata che mai e tu spingi la tua lingua così forte... Così ho cambiato idea. Ma grazie per il massaggio! Vai, rimetti il tuo cazzo dentro e fai una passeggiata...
spanish: [Alice_05] Estoy más relajada que nunca, y tú me estás presionando con tu lengua. Así que cambié de opinión. Pero gracias por el masaje. Venga, guardate la polla otra vez y vete a dar un paseo...

source: [Max_10] Ладно... [nointeract]
italian: [Max_10] Ok... [nointeract]
spanish: [Max_10] Bueno... [nointeract]

source: [Alice_09] [like!t]Да, Макс, да! Я уже так близко... Не останавливайся... У тебя такой быстрый и ловкий язычок, Макс... Ммм... Как хорошо!
italian: [Alice_09] [like!t]Sì, Max, sì! Sono così vicino... Continua a camminare... Hai una lingua così veloce e agile, Max... Mmm... Che bello!
spanish: [Alice_09] [like!t] ¡Sí, Max, sí! Estoy tan cerca... Sigue andando... Tienes una lengua tan rápida y ágil, Max... Mmm...[nointeract]!

source: [Max_04] {m}Я сейчас устрою твоей сладкой киске такое наслаждение, что ты ещё долго опомниться не сможешь!{/m} [nointeract]
italian: [Max_04] {m}Sto per dare alla tua dolce figa un tale piacere che non riuscirai a riprenderti per molto tempo! [nointeract]
spanish: [Max_04] {m}¡Voy a darle a tu dulce coño tanto placer que no podrás volver en sí en mucho tiempo! {/m} [nointeract]
