Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/s1_v91.po
Languages: spanish

source: [Ann_04] Тогда сегодня твоя задача, попытаться совместить знания со всех наших уроков. Думаю, ты справишься. Ты у меня талантливый. [nointeract]
spanish: [Ann_04] Entonces tu tarea hoy es intentar combinar los conocimientos de todas nuestras lecciones. Creo que puedes hacerlo. Tienes talento. [nointeract]

source: [Ann_02] Сейчас я не буду тебе ничего подсказывать. Попробуешь полностью сам.
spanish: [Ann_02] No voy a decirte nada ahora. Inténtalo tú solo.

source: [Max_07] Тогда ты должна не сдерживаться в выражении эмоций! Мне же нужен ориентир.
spanish: [Max_07] Entonces no debes contenerte a la hora de expresar tus emociones. Necesito un punto de referencia.

source: [Ann_13] Ну... Хорошо, я буду вести себя так, как вела бы со своим мужчиной. Хоть мне и не очень удобно это делать... [nointeract]
spanish: [Ann_13] Bien. De acuerdo, actuaré como lo haría con mi hombre. Aunque no me sienta cómoda haciéndolo. [nointeract]

source: [Ann_14] Оу! Ты решил начать сразу оттуда... Чему я тебя учила, сынок? А как же прелюдия?
spanish: [Ann_14] ¡Oh! Decidiste empezar por ahí. ¿Qué te enseñé, hijo? ¿Qué hay de los preliminares?

source: [Max_02] Не переживай, она тоже будет.
spanish: [Max_02] No te preocupes, ella también lo hará.

source: [Ann_03] Охх... Не знаю, что ты там придумал, но, так уж и быть, продолжай... Д-а-а... [nointeract]
spanish: [Ann_03] Ohhh... No sé lo que tienes en mente, pero por todos los medios, continúa... Sí. [nointeract]

source: [Ann_08] Ммм... Должна признать, пальчиками ты работаешь очень приятно. Ахх... Как хорошо... что ты стал заниматься массажем.
spanish: [Ann_08] Mmm. Tengo que admitir que tu trabajo con los dedos es muy buero. Ahh. Es tan bueno... que hayas tomado el curso de masaje.

source: [Max_03] {m}Чёрт, как же мне хочется попробовать на вкус эти нежные губки... Интересно, она позволит мне это сделать? Лучше посильнее её раззадорить, чтобы она не смогла от этого отказаться.{/m}
spanish: [Max_03] {m}Maldita sea, quiero probar esos labios suaves..... Me pregunto si me dejará hacerlo. Será mejor que la excite para que no pueda negarse.{/m}

source: [Ann_09] Да, как хорошо! Я хочу, чтобы твои пальчики двигались ещё быстрее... Ухх... Д-а-а... Вот так. Какой же ты у меня молодец!
spanish: [Ann_09] ¡Sí, eso se siente muy bien! Quiero que tus dedos se muevan aún más rápido..... Uhh. Yeah. Eso es. Eres tan bueno!

source: [Max_04] {m}Ох, мама так завелась от удовольствия или же она просто отыгрывает роль? Как бы там ни было, самое время переходить к её груди... Все руки должны быть при деле!{/m}
spanish: [Max_04] {m}Oh, ¿a mamá le excita tanto el placer o sólo está interpretando su papel? De cualquier manera, es hora de pasar a sus pechos.... ¡Todos a cubierta!{/m}

source: [Ann_14] Да, продолжай... Всё правильно. Свои ручки используй по максимуму. Д-а-а... А так же не забывай потренировать свой язычок на моих сосочках, потому что с этим у тебя куда меньше опыта... [nointeract]
spanish: [Ann_14] Sí, sigue... Eso es. Aprovecha tus manos. Sí. Y no olvides practicar tu lengua en mis pezones, porque tienes mucha menos experiencia con eso... [nointeract]

source: [Max_02] {m}Мама даже и близко не представляет, сколько на самом деле у меня опыта и в том, и в том. Но языком всё же лучше работать не очень изобретательно. Если с руками ещё можно успехи списать на опыт в массаже, то с языком так не выйдет. Я же не чемпион по облизыванию Чупа-Чупсов.{/m}
spanish: [Max_02] {m}Mamá no tiene ni idea de cuánta experiencia tengo en ambas cosas. Pero es mejor ser menos creativo con la lengua. Aún puedo hacer masajes con las manos, pero no con la lengua. No soy una campeon lamiendo Chupa Chups {/m}

source: [Ann_10] Ох, сынок... Ммм... Да... Очень неплохо. Думаю, я достаточно хорошо тебя подготовила... Ухх... Надо закругляться.
spanish: [Ann_10] Oh, hijo. Mmm. Sí... Eso es bastante bueno. Creo que te he preparado lo suficientemente bien... Uh-huh. Deberíamos dar por terminada la noche.

source: [Max_08] Как это закругляться?! А мне разве не стоит побольше попрактиковаться языком, раз уж он у меня отстаёт от пальцев? Я хочу опробовать его на твоей киске.
spanish: [Max_08] ¡¿Qué quieres decir con envolverla?! ¿No debería estar practicando más con mi lengua ya que va por detrás de mis dedos? Quiero probarlo en tu coño.

source: [Ann_13] Нет, Макс... Такое делать - это уже совсем уму не постижимо... [nointeract]
spanish: [Ann_13] No, Max. Hacer tal cosa - es completamente impensable... [nointeract]

source: [Ann_14] Охх... сынок... Что же ты вытворяешь! Нам нельзя... Ах... Это... невероятно... Я... я не могу сопротивляться... Это не в моих силах! Как же хорошо... [nointeract]
spanish: [Ann_14] Ohh. hijo. ¿Qué estás haciendo? No podemos... Ahh. Esto es... increíble. Я... No puedo resistir. ¡Está fuera de mis manos! Se siente tan bien. [nointeract]

source: [Ann_09] Д-а-а... Кажется, я ошиблась... Ты и языком талантливо управляешься! Ухх... Ещё... Ох, это... нет слов, как приятно... Я и секунды больше не продержусь...
spanish: [Ann_09] Sí. Supongo que me equivoqué. ¡También eres bueno con la lengua! Ohhhh... Más... Oh, esto. No puedo decirte lo bien que se siente. No duraré ni un segundo más...

source: [Max_07] {m}Да, мама вот-вот кончит! Чёрт, да я и сам от её стонов уже на грани...{/m} [nointeract]
spanish: [Max_07] {m}¡Sí, mamá está a punto de correrse! Mierda, yo también estoy a punto de correrme por sus gemidos...{/m} [nointeract]

source: [Ann_11] Ещё быстрее... Моё тело меня больше не слушается... Ох, я кончаю, сынок... Д-а-а... [nointeract]
spanish: [Ann_11] Más rápido. Mi cuerpo ya no me obedece... Oh, ya me voy, hijo... Sí. [nointeract]

source: [Ann_17] Макс! Ну что же ты делаешь?! Всю меня своей спермой забрызгал! Не мог отвернуться что ли?
spanish: [Ann_17] ¡Max! ¡¿Qué estás haciendo?! ¡Tienes tu esperma sobre mí! ¿No podías apartar donde apuntar?

source: [Max_22] Фух, извини... Перевозбудился... Хотелось просто кончить, а куда - неважно!
spanish: [Max_22] Lo siento. Me emocioné demasiado. ¡Sólo quería correrme donde fuera!

source: [Ann_12] Пора, сынок, всё это заканчивать. Я имею ввиду, эти уроки. До добра это не доведёт точно. И зачем я только на это согласилась...
spanish: [Ann_12] Es hora, hijo, de dejarlo por hoy. Quiero decir, estas lecciones. No van a servir de nada. No sé por qué accedí a esto...

source: [Max_08] Но, мам...
spanish: [Max_08] Pero, mamá...

source: [Ann_16] Не спорь! Всё это ты должен осваивать со своей девушкой, а не с мамой. Надеюсь, мы сможем представить, что на этих уроках ничего не было.
spanish: [Ann_16] ¡No discutas! Deberías estar aprendiendo todo esto con tu novia, no con tu madre. Espero que podamos fingir que estas lecciones nunca sucedieron.

source: [Max_09] Ну... Даже не знаю. После твоих стонов...
spanish: [Max_09] Bueno... No sé. Después de tus gemidos...

source: [Ann_17] Забыли, сынок! А теперь иди. Мне нужно привести себя в порядок. [nointeract]
spanish: [Ann_17] ¡Olvídalo, hijo! Ahora vete. Necesito asearme. [nointeract]

source: [Ann] {b}Анна:{/b} Никаких больше уроков. Я ведь уже сказала! Не мешай... [nointeract]
spanish: [Ann] {b}Anna:{/b} No más lecciones. ¡Ya te lo he dicho! No te metas... [nointeract]

source: {i}помочь маме добраться до кровати{/i}
spanish: {i}Ayudar a mamá a acostarse{/i}

source: Хватит пить! Мы идём спать!
spanish: ¡Deja de beber! ¡Nos vamos a la cama!

source: {i}дремать{/i}
spanish: {i}echar una siesta{/i}

source: Мне тоже... Хочешь почувствовать, насколько?
spanish: Yo también... ¿Quieres sentir cuánto?

source: {i}притвориться спящим{/i}
spanish: {i}fingir estar dormido{/i}

source: {i}целовать маму{/i}
spanish: {i}besar a mamá{/i}

source: отвлечься на её киску
spanish: distraído por su coño

source: {i}ласкать маму языком{/i}
spanish: {i}acariciar a mi madre con mi lengua{/i}

source: {i}проникнуть пальцами в её киску{/i}
spanish: {i}penetrar su coño con mis dedos{/i}

source: {i}перебраться в позу 69{/i}
spanish: {i}hacer 69{/i}

source: другие позы
spanish: otras posiciones

source: {i}ласкать языком неспеша{/i}
spanish: {i}acariciar con mi lengua sin prisas{/i}

source: {i}кончить маме в рот{/i}
spanish: {i}correrme en la boca de mamá{/i}

source: {i}продолжить ласкать языком{/i}
spanish: {i}seguir acariciando con mi lengua{/i}

source: {i}ласкать языком активнее{/i}
spanish: {i}acariciar con la lengua con más vigor{/i}

source: {i}натянуть шорты{/i}
spanish: {i}súbete los calzoncillos{/i}

source: {i}уйти к себе в комнату{/i}
spanish: {i}ve a tu habitación{/i}

source: {i}продолжить массаж с поцелуями в шею{/i}
spanish: {i}continuar el masaje con besos en el cuello{/i}

source: {i}продолжить массаж и поцелуи{/i}
spanish: {i}continuar con el masaje y los besos{/i}

source: {i}массировать мамину грудь{/i}
spanish: {i}masajear los pechos de mamá{/i}

source: Нужна твоя помощь. Пойдём на диван, расскажу...
spanish: Necesito tu ayuda. Vamos al sofá. Te lo contaré...

source: {i}идти на кухню{/i}
spanish: {i}ir a la cocina{/i}

source: {i}пойти спать{/i}
spanish: {i}ir a la cama{/i}

source: {i}войти без стука{/i}
spanish: {i}entrar sin llamar{/i}

source: {i}устроиться между маминых ног{/i}
spanish: {i}acurrucarse entre las piernas de mamá{/i}

source: {i}ласкать мамину грудь{/i}
spanish: {i}acariciar los pechos de mamá{/i}

source: {i}ласкать языком нежнее{/i}
spanish: {i}acariciar más suavemente con mi lengua{/i}

source: {i}следовать маминому совету{/i}
spanish: {i}Seguir el consejo de mamá{/i}

source: {i}сделать, как сказала мама{/i}
spanish: {i}hacer lo que dijo mamá{/i}

source: {i}освободить ванну{/i}
spanish: {i}Salir de la bañera{/i}

source: {i}дрочить, глядя на маму{/i}
spanish: {i}masturbáte mirando a mi madre{/i}

source: {i}прибраться и уйти{/i}
spanish: {i}limpia y vete{/i}

source: {i}начать водить пальцами по маминой киске{/i}
spanish: {i}empezar a meter los dedos en el coño de mamá{/i}

source: {i}ласкать пальцами быстрее{/i}
spanish: {i}mover los dedos más rápido{/i}

source: {i}ласкать мамину киску языком{/i}
spanish: {i}acariciar el coño de mamá con mi lengua{/i}

source: {i}не останавливаться{/i}
spanish: {i}no te detengas{/i}

source: {i}проникнуть в маму пальцами{/i}
spanish: {i}penetrar a mi madre con mis dedos{/i}

source: {i}тоже кончить!{/i}
spanish: {i}¡Correrse también!{/i}
