Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/s1_v92.po
Languages: italian, spanish

source: [Max_01] Да, сестрёнка, твой ротик поработал на славу! Отдыхай...
italian: [Max_01] Sì, sorella, la tua bocca ha fatto un buon lavoro! Riposo...
spanish: [Max_01] ¡Sí, hermanita, tu boca hizo un gran trabajo! Descansa...

source: [Max_19] [norestrain!t]{m}Д-а-а... Как же обалденно кончать Алисе в её горячий ротик, чувствуя как её нежный язычок судорожно скользит по головке члена, размазывая мою сперму...{/m}
italian: [Max_19] [norestrain!t]{m}Duh... Che modo delizioso di sborrare nella bocca calda di Alice, sentendo la sua lingua gentile scivolare convulsamente sulla testa del mio cazzo, spalmando il mio sperma...{/m}
spanish: [Max_19] [{m}Sí... Qué increíble se sintió correrse en la boca caliente de Alice, sintiendo su delicada lengua deslizándose convulsivamente sobre la cabeza de mi polla, untando mi semen...{/m}

source: [Alice_12] [failed!t]Ты что, собираешься больно меня отшлёпать?!
italian: [Alice_12] [Che cosa mi vuoi fare?!
spanish: [Alice_12] [¡¿Vas a darme unos dolorosos azotes?!

source: [Alice_16] А вот фиг тебе, Макс! Я, так уж и быть, потерплю. [nointeract]
italian: [Alice_16] Non è possibile, Max! Dovrò sopportarlo. [nointeract]
spanish: [Alice_16] ¡De ninguna manera, Max! Tendré paciencia. [nointeract]

source: [Alice_18] Ай, ай, ай! Больно же! Мама и то не так сильно шлёпает! Всё, хватит!
italian: [Alice_18] Ahi, ahi, ahi! Fa male! La mamma non sculaccia così forte! Basta così!
spanish: [Alice_18] ¡Ay, ay, ay! ¡Duele! ¡Mamá no pega tan fuerte! ¡Es suficiente!

source: [Max_07] Ещё пара шлепков, давай терпи...
italian: [Max_07] Un altro paio di sculacciate, forza, abbiate pazienza...
spanish: [Max_07] Sólo un par de azotes más, vamos cuenta conmigo...

source: [Alice_12] Ойй! Мамочки... Хватит, Макс! Ты из меня всю душу уже выбил...
italian: [Alice_12] Ahi! Mamma... Smettila, Max! Mi hai già massacrato di botte...
spanish: [Alice_12] ¡Ay! Oh, mami. ¡Basta, Max! Ya me has dado una paliza...

source: [Max_07] Это же наказание всё-таки, Алиса. Ты сама это выбрала.
italian: [Max_07] In fondo si tratta di una punizione, Alice. L'hai scelto tu stesso.
spanish: [Max_07] Esto es un castigo, Alice. Tú elegiste esto.

source: [Alice_15] Ох, моя бедная попка... А у тебя ещё и стоит на всё это! Я в шоке! Прикрылся бы хоть...
italian: [Alice_15] Oh, il mio povero culo... E tu hai un'erezione per tutto questo! Sono scioccato! Dovresti almeno coprirti...
spanish: [Alice_15] Oh, mi pobre culo. ¡Y estás parado sobre él! ¡Estoy en shock! Al menos deberías cubrirte...

source: [Max_03] Ну, ты же девушка... И очень привлекательная!
italian: [Max_03] Beh, sei una ragazza... E molto attraente!
spanish: [Max_03] Bueno, eres una chica... ¡Y muy atractivo!

source: [Alice_17] И что у тебя там, вообще, в башке творится, раз тебя это заводит... Всё, мы закончили.
italian: [Alice_17] E cosa succede nella tua testa, comunque, per eccitarti... Ok, abbiamo finito.
spanish: [Alice_17] ¿Y qué pasa por tu cabeza que te excita? Bien, hemos terminado.

source: [Max_02] Хорошо, до следующего раза. А попка у тебя славная!
italian: [Max_02] Va bene, fino alla prossima volta. E il tuo è glorioso!
spanish: [Max_02] Está bien, hasta la próxima vez. ¡Y tu es glorioso!

source: [Alice_13] Ох, и зачем я на всё это согласилась... [nointeract]
italian: [Alice_13] Oh, e perché ho accettato tutto questo... [nointeract]
spanish: [Alice_13] Oh, y por qué estuve de acuerdo con todo esto... [nointeract]

source: [Alice_02] Ну же, Макс, не тормози. Хватит на меня так пялиться и проходи! Раздевайся давай...
italian: [Alice_02] Beh, Max, non frenare. Smetti di fissarmi così e passa! Spogliamoci...
spanish: [Alice_02] Vamos, Max, no te detengas. ¡Deja de mirarme así y entra! Desvístete.

source: [Max_07] А может без этого? Может, лучше привяжешь меня к стулу и уже там как-нибудь накажешь?
italian: [Max_07] Forse senza? Forse preferiresti sdraiarmi su una sedia e punirmi in qualche modo?
spanish: [Max_07] ¿Qué tal sin ella? ¿Por qué no me atas a una silla y me castigas ahí?

source: [Alice_05] Неужели такому мелкому извращенцу, как ты, стало страшно поворачиваться ко мне задом? Это хорошо... Но раздеться тебе придётся всё равно! Или есть возражения?! [nointeract]
italian: [Alice_05] È davvero spaventoso per un piccolo pervertito come te rivolgere il suo a me? Che bello... Ma dovrai spogliarti comunque! O ci sono obiezioni?! [nointeract]
spanish: [Alice_05] ¿Le da miedo a un pequeño pervertido como tú darme la espalda? Eso está bien. ¡Pero aún tienes que quitarte la ropa! ¡¿Tienes alguna objeción?! [nointeract]

source: [Alice_12] Хм... А я смотрю, Макс, тебе нравится то, что я делаю. Задницу подставлять боишься, а вот демонстрировать, насколько ты "большой" извращенец и близко не стесняешься!
italian: [Alice_12] Hmm... E sto guardando, Max, ti piace quello che sto facendo. Hai paura di sostituirti il, ma per dimostrare quanto sei un grande pervertito e non esitare vicino!
spanish: [Alice_12] Hmm. Veo que te gusta lo que estoy haciendo, Max. Tienes miedo de exponer tu culo, ¡pero ni siquiera estás cerca de mostrar lo pervertido que eres!

source: [Max_04] А чего стесняться? Это естественно, что у парня стоит на такую сексуальную девушку... Да ещё и в таком костюмчике...
italian: [Max_04] E perché vergognarsi? È naturale che un ragazzo si trovi su una ragazza così sexy... Sì, e anche in un abito del genere ...
spanish: [Max_04] ¿Por qué ser tímido? Es natural que un hombre se empalme con una chica tan sexy. Y con un traje como ese.

source: [Alice_16] Ах, вот так, да?! Вообще-то, тебя должен настораживать мой внешний вид!
italian: [Alice_16] Oh, esatto, eh?! In realtà, dovresti essere allarmato dal mio aspetto!
spanish: [Alice_16] Oh, eso es, ¡¿verdad?! ¡En realidad, deberías alarmarte por mi apariencia!

source: [Max_03] А меня заводит! С огромной радостью бы залез руками под этот костюмчик, да вот только они связаны...
italian: [Max_03] E mi acceso! Con grande gioia mi arrampicai le mani sotto questo abito, ma solo loro sono collegati...
spanish: [Max_03] ¡Me excita! Me encantaría poner mis manos debajo de ese traje, excepto que están atadas....

source: [Alice_17] Вот ты наглец, Макс! Думаешь, это шуточки такие и я тебя связала ради развлечений?
italian: [Alice_17] Sei arrogante, Max! Pensi che sia uno scherzo e ti ho legato per divertimento?
spanish: [Alice_17] ¡Tienes agallas, Max! ¿Crees que esto es una broma y que te he atado por diversión?

source: [Max_07] Нет... Просто у меня не получается по другому реагировать на тебя!
italian: [Max_07] No... Non posso reagire a te in nessun altro modo!
spanish: [Max_07] No... ¡Simplemente no puedo reaccionar ante ti de otra manera!

source: [Alice_05] Ох... Это так мило... У моего младшего брата-извращенца на меня стоит. Должно быть это так мучительно, просто смотреть и мечтать обо мне!
italian: [Alice_05] Oh... È così carino... Il mio fratello pervertito più giovane mi ha in piedi su di me. Deve essere così doloroso, solo guardandomi e sognando!
spanish: [Alice_05] Oh. Eso es tan dulce. Mi pervertido hermanito tiene una erección por mí. ¡Debe ser tan tortuoso sólo mirarme y soñar conmigo!

source: [Max_10] А то! Очень мучительно...
italian: [Max_10] E poi! Molto doloroso...
spanish: [Max_10] Por supuesto. Muy doloroso.

source: [Alice_03] Ха! В таком случае, наказывать тебя теперь я буду вот так!
italian: [Alice_03] Ah! In questo caso, d'ora in poi ti punirò così!
spanish: [Alice_03] ¡Ja! ¡En ese caso, te castigaré así de ahora en adelante!

source: [Max_05] Ого! Эти офигенные сисечки всегда радуют мои глаза!
italian: [Max_05] 's ow! Questi fantastici sisechki deliziano sempre i miei occhi!
spanish: [Max_05] ¡Wow! ¡Esas impresionantes tetas siempre hacen que mis ojos lloren!

source: [Alice_06] Ну ещё бы! Ты же наверняка их уже наизусть запомнил... Но одно дело, когда ты видишь их во время наших с тобой тайных развлечений, и другое, когда ты просто стоишь и бессовестно подглядываешь за мной!
italian: [Alice_06] Certo! Probabilmente li avrete già memorizzati a memoria... Ma un conto è vederli durante i nostri passatempi segreti, un altro è stare lì a sbirciare spudoratamente me!
spanish: [Alice_06] Seguro que te los has aprendido de memoria, ¿verdad? Pero una cosa es verlos mientras nos divertimos en secreto, y otra cosa es quedarte ahí y mirarme descaradamente!

source: [Max_02] Ну, что тут сказать, виновен по всем пунктам...
italian: [Max_02] Beh, cosa posso dire, sono colpevole...
spanish: [Max_02] Bueno, qué puedo decir, culpable de los cargos...

source: [Alice_13] Вот что толку просто смотреть, а, Макс? Даже если я нахожусь вот так близко... Ведь тебе же, наверняка, уже не только хочется смотреть?
italian: [Alice_13] A che serve guardare e basta, eh, Max? Anche se sono così vicino... Voglio dire, probabilmente non vuoi più solo guardare, vero?
spanish: [Alice_13] ¿De qué sirve sólo mirar, eh, Max? Incluso si estoy así de cerca. Quiero decir, probablemente ya no quieras sólo mirar, ¿verdad?

source: [Max_05] О да! Мне хочется обласкать каждый их сантиметр!
italian: [Max_05] Oh sì! Voglio accarezzare ogni centimetro di loro!
spanish: [Max_05] ¡Oh, sí! ¡Quiero acariciar cada centímetro de ellos!

source: [Alice_07] Какая жалость! Похоже, кто-то привязан к стулу и не может делать то, что так сильно хочется... Должно быть, обидно? [nointeract]
italian: [Alice_07] Che peccato! Sembra che qualcuno sia legato a una sedia e non riesca a fare quello che vorrebbe tanto fare... Deve essere frustrante? [nointeract]
spanish: [Alice_07] Qué pena. Parece que alguien está atado a una silla y no puede hacer algo que le apetece tanto.... Debe ser frustrante, ¿eh? [nointeract]

source: [Alice_16] Вот ещё! Такое мог попросить только очень плохой мальчик, который совершенно не понимает, как себя надо вести со своей госпожой!
italian: [Alice_16] Ecco di più! Questo potrebbe essere chiesto solo da un ragazzo molto cattivo che non capisce come comportarsi con la sua amante!
spanish: [Alice_16] ¡Imposible! ¡Sólo un chico muy malo que no entiende cómo comportarse con su ama pediría algo así!

source: [Max_08] А как надо?
italian: [Max_08] Com'è?
spanish: [Max_08] ¿Cuál es el camino correcto?

source: [Alice_12] Услужливо! Если ты ещё до сих пор это не усвоил, то я просто обязана тебя наказать... Как ты того и заслужил!
italian: [Alice_12] Utile! Se non l'hai ancora imparato, non mi resta che punirti... Come meriti!
spanish: [Alice_12] ¡Servil! Si no lo has aprendido ya, tengo que castigarte.... ¡Como te mereces!

source: [Max_10] Эй! В смысле плёткой что ли?!
italian: [Max_10] Ehi! Voglio dire, che frusta?!
spanish: [Max_10] ¡Oye! ¡¿Quieres decir con un látigo?!

source: [Alice_03] И правда! Ах, как приятно порой бывает сесть и расслабиться... Приятно, что ты не просто извращенец, а галантный извращенец!
italian: [Alice_03] Davvero! Oh, quanto è bello a volte sedersi e rilassarsi ... È bello che tu non sia solo un pervertito, ma un pervertito galante!
spanish: [Alice_03] Es verdad. Ah, qué agradable es a veces sentarse y relajarse..... Es agradable que no sólo seas un pervertido, sino un galante pervertido.

source: [Max_04] Таким стройным и красивым ножкам надо давать отдых.
italian: [Max_04] Gambe così snelle e belle dovrebbero essere riposate.
spanish: [Max_04] A unas piernas tan esbeltas y bonitas hay que darles un descanso.

source: [Alice_08] Ну а моя грудь... Не хочешь поработать над тем, чтобы заслужить милость своей госпожи?
italian: [Alice_08] E il mio seno... Volete lavorare per guadagnarvi il favore della vostra signora?
spanish: [Alice_08] Y mis pechos. ¿Te gustaría trabajar para ganarte el favor de tu ama?

source: [Max_02] Буду всеми силами стараться...
italian: [Max_02] Farò del mio meglio...
spanish: [Max_02] Haré lo que pueda...

source: [Alice_07] Смотри, Макс! Я не хочу разочаровываться... Ах-х! Это хорошо... Но если мне хоть что-то не понравится, то я... [nointeract]
italian: [Alice_07] Guarda, Max! Non voglio essere deluso... Ahh Che bello... Ma se non mi piace qualcosa, I... [nointeract]
spanish: [Alice_07] ¡Mira, Max! No quiero ser decepcionado.... ¡Ahh! Eso es bueno. Pero si algo no me gusta, yo... [nointeract]

source: [Alice_09] Ахх, Макс! Ты так приятно и нежно посасываешь мои сосочки... Ммм... Я чувствую, твой дружок стал твёрже! Меня это очень возбуждает! Д-а-а... [nointeract]
italian: [Alice_09] Ahh, Max! Stai succhiando i miei capezzoli così bene e delicatamente... Mmm... Sento che il tuo amico sta diventando più duro! Mi eccita molto. Già... [nointeract]
spanish: [Alice_09] ¡Ahh, Max! Eres tan agradable y suave chupando mis pezones. Mmm. ¡Puedo sentir tu polla cada vez más dura! ¡Estoy tan excitada! Si. [nointeract]

source: [Alice_08] [like!t]Охх... Да, Макс, ещё! Ммм... Хорошо... Это просто... Ах-х-х... Превосходно!
italian: [Alice_08] [like!t] Ohh... Sì, Max, di più! Mmm... Ok, ehm... E' solo che... Ahhhh... Eccellente!
spanish: [Alice_08] [Ohh. ¡Sí, Max, más! Mmm. Okay. Es que... Ahhhh. ¡Excelente!

source: [Max_02] {m}Ещё бы! Я ведь обожаю твои нежные сисечки, Алиса... Такие мягкие и приятные, что аж отрываться не хочется... Ммм... А какие сосочки твёрденькие...{/m}
italian: [Max_02] {m}Ci puoi scommettere! Adoro le tue tette morbide, Alice... Sono così morbidi e coccolosi che non riesco a toglierli. Mmm... E quanto sono duri i tuoi capezzoli...
spanish: [Max_02] {m}Claro que sí. Me encantan tus suaves tetas, Alice. Son tan suaves y agradables, que no puedo esperar a bajarme. Mmm. Y tus pezones están duros.{/m}

source: [Alice_06] Всё, Макс, я больше не могу! Эти шортики не должны мешать тому, что я хочу от тебя получить...
italian: [Alice_06] Questo è tutto, Max, non ce la faccio più! Questi pantaloncini non dovrebbero interferire con ciò che voglio da te ...
spanish: [Alice_06] Vale, Max, ¡no puedo más! Estos pantalones cortos no deben interponerse en el camino de lo que quiero de ti....

source: [Max_03] Оу... И что же это?
italian: [Max_03] Oh... E che cos'è?
spanish: [Max_03] Oh. ¿Qué es eso?

source: [Alice_05] О, небольшой пустячок, Макс. Тебе нужно будет всего лишь поработать за моим столом...
italian: [Alice_05] Oh, una piccola curiosità, Max. Tutto quello che devi fare è lavorare alla mia scrivania...
spanish: [Alice_05] Oh, un poco de tarea, Max. Todo lo que tienes que hacer es trabajar en mi escritorio...

source: [Max_07] Не понял!
italian: [Max_07] Non capisco!
spanish: [Max_07] ¡No lo entiendo!

source: [Alice_04] И включим, пожалуй, свет над столом. Так сказать, для создания более интимной обстановки...
italian: [Alice_04] E accendiamo la luce sopra il tavolo. Per creare un'atmosfera più intima, per così dire...
spanish: [Alice_04] Y encendamos la luz encima de la mesa. Por así decirlo, para crear un ambiente más íntimo...

source: [Max_01] Я уже в предвкушении!
italian: [Max_01] Non vedo l'ora!
spanish: [Max_01] Ya estoy emocionado!

source: [Alice_08] Нисколько не сомневалась! Ну так, как? Продолжишь всеми силами ублажать свою госпожу?! [nointeract]
italian: [Alice_08] Non ne dubitavo affatto! Allora, come sta andando? Continuerai a fare del tuo meglio per compiacere la tua padrona?! [nointeract]
spanish: [Alice_08] ¡No tenía ninguna duda! Entonces, ¿qué te parece? ¡¿Continuarás complaciendo a tu Ama con todas tus fuerzas?! [nointeract]

source: [Alice_05] О, небольшой пустячок, Макс, для которого мне нужно поудобнее устроиться на столе...
italian: [Alice_05] Oh, una piccola sciocchezza, Max, per la quale devo mettermi comodo sul tavolo...
spanish: [Alice_05] Oh, una pequeña nimiedad, Max, para la que necesito ponerme cómoda en la mesa...

source: [Max_10] Что, опять?!
italian: [Max_10] Cosa, ancora?
spanish: [Max_10] ¡¿Qué, otra vez?!

source: [Alice_12] Не опять, а снова! И вообще, что это ещё за тон?! Нет, ты конечно можешь предпочесть другую форму наказания, где будет задействован мой стек... [nointeract]
italian: [Alice_12] Non di nuovo, ma di nuovo! Ma che razza di tono è questo?! No, ovviamente preferisci un'altra forma di punizione che coinvolga la mia pila... [nointeract]
spanish: [Alice_12] ¡No otra vez, pero otra vez! ¡¿Qué clase de tono es ese?! No, es posible que prefiera otra forma de castigo que implica mi fusta... [nointeract]

source: [Alice_08] Какой хороший мальчик! Надеюсь, мне не нужно ещё более явно намекать на то, как ты должен продолжить всеми силами ублажать свою госпожу?! [nointeract]
italian: [Alice_08] Che bravo ragazzo! Spero di non dovervi accennare in modo ancora più esplicito a come dovreste continuare a compiacere la vostra padrona con tutte le vostre forze! [nointeract]
spanish: [Alice_08] ¡Qué buen chico! ¡¡¡¡Espero no tener que insinuarte aún más explícitamente cómo debes seguir complaciendo a tu Ama con todas tus fuerzas!!!! [nointeract]

source: [Alice_16] Макс! Такое мог сказать только очень плохой мальчик, который совершенно не знает, как надо себя вести со своей госпожой! Сейчас я оденусь и устрою тебе...
italian: [Alice_16] Max! Questo potrebbe essere detto solo da un ragazzo molto cattivo che non sa come comportarsi con la sua amante! Mi vesto e ti do...
spanish: [Alice_16] ¡Max! ¡Eso sólo lo podría decir un chico muy malo que no sabe cómo comportarse con su ama! Voy a vestirme y a darte--...

source: [Max_09] Я что, слишком много попросил?!
italian: [Max_09] Ho chiesto troppo?
spanish: [Max_09] ¡¿Es mucho pedir?!

source: [Alice_16] [dont_like!t]Ай! Ты слишком грубо это делаешь! Я люблю грубость, но не до такой же степени... Такое мог сделать только очень плохой мальчик, который совершенно не знает, как надо ублажать свою госпожу!
italian: [Alice_16] [dont_like!t] Ehi! Sei troppo scortese per farlo! Amo la maleducazione, ma non nella stessa misura... Questo potrebbe essere fatto solo da un ragazzo molto cattivo che non sa come compiacere la sua amante!
spanish: [Alice_16] ¡[dont_like!t]¡Ay! ¡Lo estás haciendo demasiado rudo! Me encanta la rudeza, pero no hasta este punto..... ¡Sólo un chico muy malo que no sabe cómo complacer a su amante haría tal cosa!

source: [Alice_12] Приятно и нежно! Если ты так не умеешь, то я просто обязана тебя наказать... Как ты того и заслужил!
italian: [Alice_12] Bello e gentile! Se non puoi farlo, devo solo punirti... Come meriti!
spanish: [Alice_12] ¡Bueno y suave! Si no puedes hacer eso, entonces tengo que castigarte.... ¡Como te mereces!

source: [Alice_08] [like!t]Охх... Да, Макс, ещё! Ммм... Хорошо... Это просто... Ах-х-х... Превосходно! Ты, наверно, и целуешься так же хорошо? [nointeract]
italian: [Alice_08] [like!t] Ohh... Sì, Max, di più! Mmm... Ok, ehm... E' solo che... Ahhhh... È perfetto. Anche tu devi essere un buon baciatore, eh? [nointeract]
spanish: [Alice_08] [Ohh. ¡Sí, Max, más! Mmm. Okay. Es que... Ahhhh. ¡Excelente! Debes ser un buen besador también, ¿eh? [nointeract]

source: [Max_20] {m}Надеюсь, моего опыта поцелуев хватит, чтобы Алиса приятно удивилась... Она так страстно целуется и трётся о мой член, что вполне могла бы в порыве страсти взять и отсосать мне! Это было бы круто!{/m} [nointeract]
italian: [Max_20] {m}spero che la mia esperienza di bacio sia sufficiente perché Alice sia piacevolmente sorpresa... Lei bacia e si strofina contro di me così appassionatamente che avrebbe potuto prendere e risucchiarmi in un impeto di passione! Sarebbe fantastico! {/m} [nointeract]
spanish: [Max_20] {m}Espero que mi experiencia besando sea suficiente para darle a Alice una agradable sorpresa.... ¡Me está besando y frotando la polla tan apasionadamente que bien podría hacerme una mamada en un arrebato de pasión! Eso sería increíble! [nointeract]

source: [Max_19] [like!t]{m}Эх, если бы мои руки не были привязаны к стулу, мне бы не пришлось так стараться и мои прикосновения завели её ещё сильнее. Но судя по тому, как сладко наши язычки играют с друг другом, у меня всё получается и так!{/m}
italian: [Max_19] [like!t]{m}Oh, se le mie mani non fossero legate alla sedia, non avrei dovuto provare così duramente e il mio tocco l'ha resa ancora più difficile. Ma a giudicare da quanto dolci le nostre lingue giocano l'una con l'altra, ci riesco e così! {/m}
spanish: [Max_19] [like!t]{m}Eh, si mis manos no estuvieran atadas a la silla, no habría tenido que esforzarme tanto y mi toque la excitó aún más. Pero a juzgar por lo dulcemente que nuestras lenguas juegan entre sí, ¡lo estoy haciendo bien!

source: [Alice_08] Какой хороший мальчик! Надеюсь, мне не нужно ещё более явно намекать на то, как именно ты должен продолжить всеми силами ублажать свою госпожу?! [nointeract]
italian: [Alice_08] Che bravo ragazzo! Spero di non dover essere ancora più esplicito sul modo in cui devi continuare a soddisfare la tua padrona con tutte le tue forze! [nointeract]
spanish: [Alice_08] ¡Qué buen chico! ¡¡¡Espero no tener que insinuarte aún más explícitamente cómo debes seguir complaciendo a tu Ama con todas tus fuerzas!!! [nointeract]

source: [Alice_16] [dont_like!t]Макс! С чего ты взял, что мне понравится, если ты так грубо будешь напирать своим языком?! Такое мог сделать только очень плохой мальчик, который совершенно не знает, как надо себя вести со своей госпожой!
italian: [Alice_16] [dont_like!t]Max! Perché hai preso quello che vorrei se avessi spinto la lingua così bruscamente?! Questo potrebbe essere fatto solo da un ragazzo molto cattivo che non sa come comportarsi con la sua amante!
spanish: [Alice_16] [¡Max! ¡¿Qué te hace pensar que me gustaría que fueras tan grosero con tu lengua?! ¡Sólo un chico muy malo que no sabe cómo comportarse con su ama haría tal cosa!

source: [Alice_09] О да! Как хорошо, что ты быстро сообразил, что к чему. Ммм... Пусть твой горячий язычок с самыми страстными чувствами сводит меня с ума! [nointeract]
italian: [Alice_09] Oh sì! Sei stata brava a capirlo subito. Mmm... Lascia che la tua lingua calda con le sensazioni più appassionate mi faccia impazzire! [nointeract]
spanish: [Alice_09] ¡Oh, sí! Es bueno que seas rápido en la captación. Mmm. ¡Deja que tu lengua caliente me vuelva loca con los sentimientos más apasionados! [nointeract]

source: [Alice_10] [like!t]Ах! Д-а-а... Так и продолжай! Ещё чуть-чуть быстрее... Ухх... Как же хорошо... Ммм...
italian: [Alice_10] [come! t]ah! D-a-a-a... Continuate ad andare avanti! Un po' più veloce... Uhh... È una bella sensazione... Mmm...
spanish: [Alice_10] [¡Ah! ¡D-a-a-a-ah! ¡Sigue! Sólo un poco más rápido... Uhh... Eso se siente tan bien. Mmm...

source: [Max_07] Ого! Алиса с такой силой вдавливает между своих ножек мою голову, что я аж еле дышу! Похоже, что у меня всё получается, как надо и её ножки скоро задрожат от наслаждения...
italian: [Max_07] Alice mi sta spingendo la testa tra le sue gambe così forte che faccio fatica a respirare! Sembra che io abbia capito bene, e le sue gambe stanno per fremere di piacere...
spanish: [Max_07] Alice empuja mi cabeza entre sus piernas con tanta fuerza que apenas puedo respirar. Creo que lo estoy haciendo bien, y sus piernas tiemblan de placer...

source: [Alice_06] Да, Макс, да! Не останавливайся... Я уже так близко! У тебя такой быстрый и ловкий язычок, Макс... Охх... [nointeract]
italian: [Alice_06] Sì, Max, sì! Non fermarti... Sono così vicino! Hai una lingua così veloce e agile, Max... Ohh... [nointeract]
spanish: [Alice_06] ¡Sí, Max, sí! No pares. ¡Estoy tan cerca! Tienes una lengua tan rápida y ágil, Max. Ohh. [nointeract]

source: [Alice_11] Ах! Ещё, Макс... Всё, я больше не могу... Я кончаю! Д-а-а! Ммм... Как же чертовски хорошо это было...
italian: [Alice_11] Ah! Ancora, Max... Basta, non ce la faccio più... Sto arrivando! Duh-ah! Mmm... Era una sensazione così dannatamente bella...
spanish: [Alice_11] ¡Ah! Más, Max. No puedo soportarlo más. ¡Me corro! ¡Sí! Eso se sintió tan jodidamente bien...

source: [Max_03] Да, это было мощно!
italian: [Max_03] Sì, è stato potente!
spanish: [Max_03] ¡Sí, eso fue poderoso!
