Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/screens.po
Languages: french

source: {b}ИНТЕРНЕТ-МАГАЗИН{/b}
french: {b}BOUTIQUE EN LIGNE{/b}

source: {b}ОНЛАЙН-КУРСЫ{/b}
french: {b}COURS EN LIGNE{/b}

source: {b}КУПИТЬ ПРОДУКТЫ{/b}
french: {b}ACHETER DES PRODUITS{/b}

source: {b}ЗАНЯТЬСЯ СВОИМ САЙТОМ{/b}
french: {b}FAIRE VOTRE SITE{/b}

source: {b}СВОЙ САЙТ{/b}
french: {b}VOTRE SITE{/b}

source: {b}CYBER-БАНК{/b}
french: {b}CYBER-BANQUE{/b}

source: {b}ЧИТ-МЕНЮ{/b}
french: {b}MENU DE TRICHE{/b}

source: ВЫГОДНЫЕ ЗАЙМЫ ИНТЕРНЕТ-ПРЕДПРИНИМАТЕЛЯМ
french: PRÊTS INTERESSANT POUR LES ENTREPRENEURS D'INTERNET

source: Задолженность: {color=[_col]}$[mgg.credit.debt]{/color}
french: Dettes: {color=[_col]}$[mgg.credit.debt]{/color}

source: [mgg.credit.left] дней на погашение
french: mgg.credit.left] jours pour rembourser

source: ПОГАСИТЬ ЗАДОЛЖЕННОСТЬ
french: REMBOURSER LA DETTE

source: ПОГАСИТЬ ЧАСТЬ ДОЛГА
french: REMBOURSER UNE PARTIE DE LA DETTE

source: ВЗЯТЬ КРЕДИТ
french: CONTRACTER UN PRÊT

source: Что будем искать?
french: Qu'est ce que je recherche?

source: {i}{b}КУПЛЕНО{/b}{/i}
french: {i}{b}AQUISITION{/b}{/i}

source: ОНЛАЙН-КУРСЫ
french: COURS EN LIGNE

source: Вы прошли все доступные курсы и занятия из этой категории. Возможно, новые уроки появятся в следующей версии игры.
french: Vous avez terminé tous les leçons et cours disponibles dans cette catégorie. Peut-être que de nouvelles leçons apparaîtront dans la prochaine version du jeu.

source: Вы уже оплатили этот курс и можете в любой момент включить следующий доступный видеоурок.
french: Vous avez déjà payé pour ce cours et pouvez activer le prochain didacticiel vidéo disponible à tout moment.

source: Занятие [text1] из [text2]
french: Cours [text1] de [text2]

source: {i}{b}НАЧАТЬ ПРОСМОТР ВИДЕОУРОКА{/b}{/i}
french: {i}{b}COMMENCER À REGARDER LE TUTORIEL VIDÉO{/b}{/i}

source: {i}{b}ВЫ УЧИЛИСЬ СОВСЕМ НЕДАВНО. СДЕЛАЙТЕ ПЕРЕРЫВ!{/b}{/i}
french: {i}{b}VOUS AVEZ ÉTUDIÉ RÉCEMMENT. FAITES UNE PAUSE!{/b}{/i}

source: Количество занятий: [text2]
french: Nombre de leçons: [text2]

source: {i}{b}ПРИОБРЕСТИ ЭТОТ КУРС ЗА: $[price]{/b}{/i}
french: {i}{b}ACHETER CE COURS POUR: [price]${/b}{/i}

source: ДОХОД ОТ ПРОСМОТРОВ
french: REVENUS DES VUS

source: Каждое посещение страниц вашего сайта приносит небольшой доход. Увеличивайте аудиторию и зарабатывайте на рекламе! Минимальная сумма единоразового снятия: $100.
french: Chaque visite sur les pages de votre site web génère un petit revenu. Augmentez votre audience et gagnez de l'argent avec la publicité ! Montant minimum pour un retrait: 100$.

source: На вашем счете $[paid]
french: $[paid] dans votre compte

source: Забрать $[paid]
french: Collecter [paid]$

source: НЕДОСТАТОЧНАЯ СУММА ДЛЯ СНЯТИЯ
french: MONTANT INSUFFISANT POUR UN RETRAIT

source: СЕТЬ БАННЕРНОЙ РЕКЛАМЫ
french: RÉSEAU DE BANNIÈRES PUBLICITAIRES

source: Уникальное предложение только для вас! Наша баннерная сеть предназначена для клиентов с особыми запросами и готова донести вашу рекламу до целевой аудитории. За каждый пакет, который вы оплачиваете сейчас, мы гарантируем 10000 показов рекламы вашего сайта в ближайшем будущем!
french: Une offre unique rien que pour vous ! Notre réseau de bannières est conçu pour les clients ayant des demandes spécifiques et est prêt à diffuser votre publicité auprès de votre public cible. Pour chaque forfait que vous payez maintenant, nous garantissons 10 000 impressions publicitaires pour votre site dans un avenir proche !

source: КУПИТЬ ПАКЕТ РЕКЛАМЫ ЗА $50
french: ACHETER UN FORFAIT D’ANNONCES POUR 50 $

source: {b}РЕКЛАМА{/b}
french: {b}PUBLICITÉ{/b}

source: {b}ВЫВОД СРЕДСТВ{/b}
french: {b}RETRAIT{/b}

source: Расположение:
french: Emplacement :

source: Зрителей:
french: Spectateurs:

source: Общий доход:
french: Revenu total:

source: Доход сегодня:
french: Revenus aujourd’hui :

source: ЖДАТЬ
french: ATTENDRE

source: Зрителей: [public]
french: Spectateurs : [public]

source: ПОЛЕЗНОЕ
french: UTILE

source: ВОЗМОЖНОСТИ ([kol] / [all])
french: OPPORTUNITÉS ([kol] / [all])

source: В ПРОЦЕССЕ...
french: DANS LE PROCESSUS...

source: ЗАВЕРШЕНЫ...
french: TERMINÉ...

source: ЗАБЛОКИРОВАНЫ...
french: VERROUILLÉ...

source: НЕ ОТКРЫТЫ...
french: NON OUVERT...

source: Подсказка:
french: Indice :

source: {i}{b}Поздравляем!{/b} Вы завершили данную возможность!{/i}
french: {i}{b}Félicitations!{/b} Vous avez terminé cette fonctionnalité - 'opportunité' !{/i}

source: {i}{b}Провал.{/b} К сожалению, Ваш выбор привел к неудачному финалу, блокирующему дальнейшее развитие "возможности"{/i}
french: {i}{b}Échec.{/b} Malheureusement, votre choix a conduit à une fin malheureuse, bloquant le développement ultérieur d'autres 'opportunités'.{/i}

source: ВЕЩИ
french: EFFETS PERSONELS

source: Ни один предмет не выбран
french: Aucun élément sélectionné

source: В данный момент в инвентаре ничего нет
french: Il n’y a rien dans l’inventaire pour le moment

source: ПЕРСОНАЖИ
french: PERSONNAGES

source: Отношения с [char_name!t]:
french: Relation avec [char_name!t]:

source: Запас сил:
french: Réserve de force:

source: Тренированность:
french: Aptitude:

source: Чистота:
french: Propreté:

source: Навыки:
french: Compétences:

source: Навык убеждения:
french: Force de persuasion:

source: Навык скрытности:
french: Discrétion:

source: Навык массажа:
french: Compétence de massage:

source: Навык эро.массажа:
french: Compétence de massage érotique:

source: Навык поцелуев:
french: Compétence pour embrasser:

source: Сексуальный опыт:
french: Expérience sexuelle :

source: Настроение:
french: Humeur:

source: Уровень отношений:
french: Niveau de relation :

source: Влияние Макса:
french: L’influence de Max :

source: Влияние Эрика:
french: L’influence d’Eric :

source: Лучше пока не попадаться на подглядывании за Лизой в душе
french: Il vaut mieux ne pas se faire prendre en train d’espionner Lisa sous la douche

source: Предпочтения в сладостях:
french: Préférence de sucreries:

source: Любит "Ritter Sport"
french: Aime 'Ritter Sport'

source: Сгодится "Raffaello"
french: 'Raffaello' fera l'affaire

source: Ненавидит "Ferrero Rocher"
french: Déteste 'Ferrero Rocher'

source: Предпочтения в массаже:
french: Préférences de massage:

source: - После массажа рук Лиза может позволить массировать ей плечи (и не только их) при выполнении домашнего задания
french: - Après un massage des mains, Lisa peut se laisser masser les épaules (et plus encore) tout en faisant ses devoirs

source: Лучше пока не попадаться на подглядывании за Алисой в душе
french: Il vaut mieux ne pas se faire prendre à espionner Alice sous la douche

source: Любит "Ferrero Rocher"
french: Aime 'Ferrero Rocher'

source: Сгодится "Ritter Sport"
french: 'Ritter Sport' fera l'affaire

source: Ненавидит "Raffaello"
french: Déteste 'Raffaello'

source: Действие алкоголя:
french: Effet de l’alcool:

source: - Не может вспомнить всё, что происходило, пока она была пьяна
french: - Je ne me souviens pas de tout ce qui s’est passé pendant qu’elle était ivre

source: - Если начинать массаж для Алисы во дворе со ступней, то вероятность помассировать остальное больше
french: - Si vous commencez un massage pour Alice dans la cour par ses jambes (bas des jambes), vous avez plus de chances de masser le reste de son corps

source: - При помощи конфет с ликёром можно получить фут-джоб (и не только) от Алисы при массаже у ТВ
french: - Vous pouvez masser les jambes (et plus encore) à Alice lors d'un massage devant la TV avec l'aide du chocolats à la liqueur

source: - Получив фут-джоб от Алисы при массаже у ТВ, есть шанс увидеть через камеру, как она мастурбирует перед сном
french: - Si Alice s'est laissée masser les jambes devant la TV, vous pouvez la voir se masturber sur la caméra avant d'aller vous coucher

source: ЗАДАТЬ ОДЕЖДУ ПЕРСОНАЖА
french: DÉFINIR LES VÊTEMENTS DU PERSONNAGE

source: Автосмена каждые 2 дня
french: Changement automatique tous les 2 jours

source: Сделать текущей
french: Utiliser comme vêtements actuel

source: ВНИМАНИЕ
french: ATTENTION

source: КОНТЕНТ ДЛЯ ВЗРОСЛЫХ
french: CONTENU POUR ADULTES

source: Эта игра содержит контент сексуального характера
french: Ce jeu contient du contenu sexuel

source: Продолжая, ты подтверждаешь, что достаточно взрослый для такого контента
french: En continuant, vous confirmez que vous êtes assez vieux pour un tel contenu

source: Все персонажи, изображённые в этой игре, вымышлены и старше 18 лет
french: Tous les personnages représentés dans ce jeu sont fictifs et âgés de plus de 18 ans

source: Продолжить
french: Continuer

source: ОДЕЖДА ПЕРСОНАЖЕЙ В ГЛАВНОМ МЕНЮ
french: LES VÊTEMENTS DES PERSONNAGES DANS LE MENU PRINCIPAL
