Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/screens2.po
Languages: spanish

source: {b}ИНТЕРНЕТ-МАГАЗИН{/b}
spanish: {b}TIENDA ONLINE{/b}

source: {b}ОНЛАЙН-КУРСЫ{/b}
spanish: {b}CURSOS EN LÍNEA{/b}

source: {b}КУПИТЬ ПРОДУКТЫ{/b}
spanish: {b}COMPRAR PRODUCTOS{/b}

source: {b}ЗАНЯТЬСЯ СВОИМ САЙТОМ{/b}
spanish: {b}HAGA SU PROPIA PÁGINA WEB{/b}

source: {b}СВОЙ САЙТ{/b}
spanish: {b}SU WEB{/b}

source: {b}CYBER-БАНК{/b}
spanish: {b}CIBERBANCO{/b}

source: {b}ЧИТ-МЕНЮ{/b}
spanish: {b}MENU DE TRUCOS{/b}

source: ВЫГОДНЫЕ ЗАЙМЫ ИНТЕРНЕТ-ПРЕДПРИНИМАТЕЛЯМ
spanish: PRÉSTAMOS FAVORABLES A LOS EMPRESARIOS DE INTERNET

source: Задолженность: {color=[_col]}$[mgg.credit.debt]{/color}
spanish: Débito: {color=[_col]}$[mgg.credit.debt]{/color}

source: [mgg.credit.left] дней на погашение
spanish: [mgg.credit.left] días para reembolsar

source: ПОГАСИТЬ ЗАДОЛЖЕННОСТЬ
spanish: SALDAR DEUDAS

source: ПОГАСИТЬ ЧАСТЬ ДОЛГА
spanish: SALDAR PARTE DE LA DEUDA

source: ВЗЯТЬ КРЕДИТ
spanish: PEDIR UN PRÉSTAMO

source: Что будем искать?
spanish: ¿Qué buscamos?

source: {i}{b}КУПЛЕНО{/b}{/i}
spanish: {i}{b}ADQUIRIDO{/b}{/i}

source: ОНЛАЙН-КУРСЫ
spanish: CURSOS EN LÍNEA

source: Вы прошли все доступные курсы и занятия из этой категории. Возможно, новые уроки появятся в следующей версии игры.
spanish: Has completado todos los cursos y lecciones disponibles de esta categoría. Es posible que aparezcan nuevas lecciones en la próxima versión del juego.

source: Вы уже оплатили этот курс и можете в любой момент включить следующий доступный видеоурок.
spanish: Ya ha pagado por este curso y puede activar la siguiente lección de vídeo disponible en cualquier momento.

source: Занятие [text1] из [text2]
spanish: Clase [text1] de [text2]

source: {i}{b}НАЧАТЬ ПРОСМОТР ВИДЕОУРОКА{/b}{/i}
spanish: {i}{b}EMPEZAR A VER EL VÍDEO{/b}{/i}

source: {i}{b}ВЫ УЧИЛИСЬ СОВСЕМ НЕДАВНО. СДЕЛАЙТЕ ПЕРЕРЫВ!{/b}{/i}
spanish: {i}{b}¡YA HAS ESTADO ESTUDIANDO ÚLTIMAMENTE. TÓMATE UN DESCANSO!{/b}{/i}

source: Количество занятий: [text2]
spanish: Número de clases: [text2]

source: {i}{b}ПРИОБРЕСТИ ЭТОТ КУРС ЗА: $[price]{/b}{/i}
spanish: {i}{b}COMPRE ESTE CURSO POR: $[price]{/b}{/i}

source: ДОХОД ОТ ПРОСМОТРОВ
spanish: VER INGRESOS

source: Каждое посещение страниц вашего сайта приносит небольшой доход. Увеличивайте аудиторию и зарабатывайте на рекламе! Минимальная сумма единоразового снятия: $100.
spanish: Cada visita a las páginas de su sitio web genera unos pequeños ingresos. ¡Aumente su audiencia y gane con la publicidad! Cantidad mínima de retirada: 100 $.

source: На вашем счете $[paid]
spanish: En su cuenta $[paid]

source: Забрать $[paid]
spanish: Recaudar $[paid]

source: НЕДОСТАТОЧНАЯ СУММА ДЛЯ СНЯТИЯ
spanish: IMPORTE INSUFICIENTE PARA RETIRAR

source: СЕТЬ БАННЕРНОЙ РЕКЛАМЫ
spanish: RED DE BANNERS PUBLICITARIOS

source: Уникальное предложение только для вас! Наша баннерная сеть предназначена для клиентов с особыми запросами и готова донести вашу рекламу до целевой аудитории. За каждый пакет, который вы оплачиваете сейчас, мы гарантируем 10000 показов рекламы вашего сайта в ближайшем будущем!
spanish: Una oferta única para usted Nuestra red de banners está diseñada para clientes con peticiones especiales y está preparada para hacer llegar sus anuncios al público objetivo. Por cada paquete que pague ahora, ¡le garantizamos 10000 impresiones de anuncios de su sitio web en un futuro próximo!

source: КУПИТЬ ПАКЕТ РЕКЛАМЫ ЗА $50
spanish: COMPRE UN PAQUETE PUBLICITARIO DE 50$

source: {b}РЕКЛАМА{/b}
spanish: {b}PUBLICIDAD{/b}

source: {b}ВЫВОД СРЕДСТВ{/b}
spanish: {b}RETIRADA DE FONDOS{/b}

source: Расположение:
spanish: Ubicación:

source: Зрителей:
spanish: Espectadores:

source: Общий доход:
spanish: Ingresos totales:

source: Доход сегодня:
spanish: Ingresos hoy:

source: ЖДАТЬ
spanish: ESPERAR

source: Зрителей: [public]
spanish: Espectadores: [public]

source: ПОЛЕЗНОЕ
spanish: ÚTIL

source: ВОЗМОЖНОСТИ ([kol] / [all])
spanish: OPORTUNIDADES ([kol] / [all])

source: В ПРОЦЕССЕ...
spanish: EN PROCESO...

source: ЗАВЕРШЕНЫ...
spanish: TERMINADO...

source: ЗАБЛОКИРОВАНЫ...
spanish: BLOQUEADO...

source: НЕ ОТКРЫТЫ...
spanish: NO ABIERTO...

source: Подсказка:
spanish: Pista:

source: {i}{b}Поздравляем!{/b} Вы завершили данную возможность!{/i}
spanish: {i}{b}¡Enhorabuena!{/b} ¡Has completado esta oportunidad!{/i}

source: {i}{b}Провал.{/b} К сожалению, Ваш выбор привел к неудачному финалу, блокирующему дальнейшее развитие "возможности"{/i}
spanish: {i}{b}Fracaso.{/b} Desafortunadamente, tu elección ha resultado en un final desafortunado, bloqueando el desarrollo posterior de la "oportunidad". {/i}

source: ВЕЩИ
spanish: COSAS

source: Ни один предмет не выбран
spanish: No se ha seleccionado ningún elemento

source: В данный момент в инвентаре ничего нет
spanish: No hay nada en el inventario en este momento

source: ПЕРСОНАЖИ
spanish: PERSONAJES

source: Отношения с [char_name!t]:
spanish: Relación con [char_name!t]:

source: Запас сил:
spanish: Reserva de fuerzas:

source: Тренированность:
spanish: Aptitud física:

source: Чистота:
spanish: Limpieza:

source: Навыки:
spanish: Habilidades:

source: Навык убеждения:
spanish: Habilidad de persuasión:

source: Навык скрытности:
spanish: Habilidad de sigilo:

source: Навык массажа:
spanish: Habilidad para el masaje:

source: Навык эро.массажа:
spanish: Habilidad para el masaje erótico:

source: Навык поцелуев:
spanish: Habilidad para besar:

source: Сексуальный опыт:
spanish: Experiencia sexual:

source: Настроение:
spanish: Humor:

source: Уровень отношений:
spanish: Nivel de relación:

source: Влияние Макса:
spanish: Influencia de Max:

source: Влияние Эрика:
spanish: Influencia de Eric:

source: Лучше пока не попадаться на подглядывании за Лизой в душе
spanish: Mejor que no te pillen espiando a Lisa en la ducha todavía

source: Предпочтения в сладостях:
spanish: Preferencias de dulces:

source: Любит "Ritter Sport"
spanish: Le encanta Ritter Sport

source: Сгодится "Raffaello"
spanish: Un Raffaello bastará

source: Ненавидит "Ferrero Rocher"
spanish: Odia "Ferrero Rocher"

source: Предпочтения в массаже:
spanish: Preferencias de masaje:

source: - После массажа рук Лиза может позволить массировать ей плечи (и не только их) при выполнении домашнего задания
spanish: - Después del masaje de manos, Lisa puede dejarse masajear los hombros (y no sólo los hombros) cuando hace los deberes

source: Лучше пока не попадаться на подглядывании за Алисой в душе
spanish: Mejor que no te pillen mirando a Alice en la ducha todavía

source: Любит "Ferrero Rocher"
spanish: Le encanta "Ferrero Rocher"

source: Сгодится "Ritter Sport"
spanish: "Ritter Sport" servirá

source: Ненавидит "Raffaello"
spanish: Odia "Raffaello"

source: Действие алкоголя:
spanish: Efectos del alcohol:

source: - Не может вспомнить всё, что происходило, пока она была пьяна
spanish: - No puede recordar todo lo que pasó mientras estaba borracha

source: - Если начинать массаж для Алисы во дворе со ступней, то вероятность помассировать остальное больше
spanish: - Si empiezas un masaje para Alicia en el patio por los pies, es más probable que masajees el resto del cuerpo

source: - При помощи конфет с ликёром можно получить фут-джоб (и не только) от Алисы при массаже у ТВ
spanish: - Con la ayuda de bombones de licor, Alice te hará una paja en los pies (y mucho más) en el masaje viendo TV

source: - Получив фут-джоб от Алисы при массаже у ТВ, есть шанс увидеть через камеру, как она мастурбирует перед сном
spanish: - Después de recibir una paja de pies de Alice en el masaje de TV, hay una oportunidad de verla masturbándose a través de la cámara antes de acostarse

source: ЗАДАТЬ ОДЕЖДУ ПЕРСОНАЖА
spanish: ESTABLECER LA ROPA DEL PERSONAJE

source: Автосмена каждые 2 дня
spanish: Cambio automático cada 2 días

source: Сделать текущей
spanish: Establecer como actual

source: ВНИМАНИЕ
spanish: ATENCIÓN

source: КОНТЕНТ ДЛЯ ВЗРОСЛЫХ
spanish: CONTENIDO PARA ADULTOS

source: Эта игра содержит контент сексуального характера
spanish: Este juego contiene contenido de naturaleza sexual

source: Продолжая, ты подтверждаешь, что достаточно взрослый для такого контента
spanish: Al continuar, confirmas que eres lo suficientemente mayor para este tipo de contenidos

source: Все персонажи, изображённые в этой игре, вымышлены и старше 18 лет
spanish: Todos los personajes de este juego son ficticios y mayores de 18 años

source: Продолжить
spanish: Continuar

source: ОДЕЖДА ПЕРСОНАЖЕЙ В ГЛАВНОМ МЕНЮ
spanish: ROPA DEL PERSONAJE EN EL MENÚ PRINCIPAL
