Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/script.po
Languages: portuguese, spanish

source: [Maya_02] В данный момент он продал большую часть недвижимости, чтобы погасить налоговую задолженность, но этот дом решил передать вам. Я не знаю причин, да они меня и не касаются.
portuguese: [Maya_02] No momento, ele vendeu a maior parte da propriedade para saldar a dívida fiscal, mas decidiu transferir esta casa para você. Não sei as razões, mas não me dizem respeito.

source: [Ann_00] Вы знаете, Майя, я не могу принять такой... подарок. Во-первых, я не в курсе его махинаций или что он там придумал, а во-вторых, мы с ним уже столько лет не общались, и мне не нужно от него ничего!
portuguese: [Ann_00] Sabes, Maya, não posso aceitar tal... presente. Em primeiro lugar, não estou ciente de suas maquinações ou do que ele inventou e, em segundo lugar, não nos comunicamos com ele há tantos anos e não preciso de nada dele!

source: [Maya_01] Да, он предупреждал меня о такой вашей реакции... С юридической точки зрения дом абсолютно чист, и вы ничем не рискуете. Кроме того, ваши дети растут и им нужно место, своё личное пространство...
portuguese: [Maya_01] Sim, ele me avisou sobre sua reação... Do ponto de vista legal, a casa está absolutamente limpa e você não arrisca nada. Além disso, seus filhos estão crescendo e precisam de um lugar, um espaço próprio...

source: [Ann_14] С этим не поспоришь. У меня есть время подумать обо всём?
portuguese: [Ann_14] Você não pode argumentar com isso. Tenho tempo para pensar em tudo?

source: [Maya_03] Конечно, Анна. Вот моя визитка. Позвоните, когда будете готовы принять решение. Также я оставлю копии всех документов. До свидания. [nointeract]
portuguese: [Maya_03] É claro, Anna. Aqui está o meu cartão. Ligue-me quando estiver pronto para tomar uma decisão. Também vou deixar cópias de todos os documentos. Adeus, então. [nointeract]

source: [Max_04] К счастью, мама приняла верное решение. Когда мы увидели дом, не поверили своим глазам! Вживую он оказался гораздо больше и красивее, чем на фотографиях. Но самым приятным сюрпризом оказался бассейн!
portuguese: [Max_04] Felizmente, a minha mãe tomou a decisão certa. Quando vimos a casa, não podíamos acreditar nos nossos olhos! Era muito maior e mais bonito em pessoa do que nas fotografias. Mas a melhor surpresa foi a piscina!

source: [Max_00] Алиса сразу заняла одну из спален. Кстати, их оказалось всего две. Несмотря на огромную гостиную с кухней и просторную ванную, в доме всего три отдельные комнаты: две спальни и кабинет.
portuguese: [Max_00] Alice tomou imediatamente um dos quartos. A propósito, havia apenas dois. Apesar da enorme sala com cozinha e casa de banho espaçosa, existem apenas três quartos separados na casa: dois quartos e um estudo.

source: [Max_08] В кабинете мебели почти не оказалось, и мне пришла в голову отличная идея разместить здесь наши с Лизой кровати из старой квартиры.
portuguese: [Max_08] Quase não havia mobiliário no estudo, e tive a grande ideia de colocar aqui as minhas camas e as da Lisa do antigo apartamento.

source: [Ann_01] Что-то мне не нравится эта твоя идея, Макс. Вы уже взрослые, чтобы спать в одной комнате. Давай этот офис выделим тебе, а вторую спальню - Лизе. Ну а я буду спать в гостиной. Там отличные диванчики...
portuguese: [Ann_01] Não gosto dessa sua ideia, Max. Você tem idade suficiente para dormir no mesmo quarto. Vamos alocar este escritório para você e o segundo quarto para Lisa. Bem, vou dormir na sala. Eles têm ótimos sofás...

source: [Max_01] Мам, мы и так все жили как селёдки в бочке, нам не привыкать. А тут такие огромные комнаты. Нам с Лизой места хватит. Правда, сестрёнка?
portuguese: [Max_01] Mãe, todos nós vivíamos como arenques em um barril de qualquer maneira, não somos estranhos. E há quartos enormes. Espaço suficiente para mim e Lisa. Sério, irmã?

source: [Lisa_02] Конечно! Мам, мы нормально с Максом уживаемся. А если будет косячить, выгоню его в эту самую гостиную! А ты свою комнату точно заслужила. И не спорь. Мы все так думаем.
portuguese: [Lisa_02] É claro! Mamãe, Max e eu nos damos muito bem. E se ele estragar tudo, vou expulsá-lo para esta mesma sala de estar! E você definitivamente merece seu quarto. E não discuta. Todos nós pensamos assim.

source: [Ann_07] Ну хорошо. Транспортная компания сообщила, что наши вещи задерживаются. Что-то я уже жалею, что с ними связалась... Так или иначе, через неделю переезжаем! [nointeract]
portuguese: [Ann_07] Ok então. A empresa de transporte informou que nossas coisas estavam atrasadas. Algo que já me arrependo de ter entrado em contato com eles... Enfim, nos mudamos em uma semana! [nointeract]

source: [Max_00] Спустя неделю часть наших вещей из старой квартиры доставили. Но только часть. Как я понял, кое-что потерялось в пути. Надеюсь, компенсируют это как-то...
portuguese: [Max_00] Uma semana depois, algumas de nossas coisas do antigo apartamento foram entregues. Mas apenas uma parte. Pelo que entendi, algo se perdeu no meio do caminho. Espero que compensem de alguma forma...

source: [Max_04] Мама устроилась на новую работу. Лиза пошла в местную школу. Алиса так и сидит в своём ноуте, а я... На этом мой рассказ заканчивается и начинается что-то новое и интересное! [nointeract]
portuguese: [Max_04] Mamãe conseguiu um novo emprego. Lisa foi para uma escola local. Alice ainda está sentada em seu laptop e eu... É aqui que minha história termina e algo novo e interessante começa! [nointeract]

source: [Max_00] "Возможности" - это особые пути, по которым можно пройти, чтобы достичь какого-то результата. Обычно они скрыты и не очень очевидны.
portuguese: [Max_00] "Oportunidades" são caminhos específicos que se pode seguir para alcançar algum resultado. Eles geralmente estão escondidos e não muito óbvios.

source: [Max_03] Некоторые действия в игре открывают такие "возможности". Увидеть их можно на соответствующем экране, который можно открыть через верхнее меню.
portuguese: [Max_03] Algumas ações no jogo abrem essas "oportunidades". Você pode vê-los na tela correspondente, que pode ser aberta através do menu superior.

source: [Max_00] Некоторые "возможности" временные. Некоторые могут привести к нежелательному результату. Не стоит хвататься за первую попавшуюся и слепо следовать подсказкам!
portuguese: [Max_00] Algumas "oportunidades" são temporárias. Alguns podem levar a resultados indesejados. Não pegue o primeiro que aparecer e siga cegamente as instruções!

source: [Max_04] Но и бояться их не стоит. Именно благодаря "возможностям" можно добиться того, о чём некоторые даже не мечтают! [nointeract]
portuguese: [Max_04] Mas você também não deve ter medo deles. É graças às “oportunidades” que se consegue o que alguns nem sonham! [nointeract]
