Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/*/script.po
Languages: portuguese, spanish

source: [Max_00]Меня зовут Макс. Я обычный парень из обычной семьи. Ну как обычной... нормальной. Хотя, кого я обманываю. Нормального в моей семье мало. Но обо всём по порядку.[nointeract]
spanish: [Max_00]Mi nombre es Max. Soy un tipo normal de una familia normal. Bueno, como siempre... Normal. Aunque, ¿a quién estoy bromeando? Lo normal en mi familia no es suficiente. Pero lo primero es lo primero.[nointeract]

source: [Max_01]Недавно меня выперли из школы. Официально - за низкую успеваемость. Хотя оценки были так себе, но настоящая причина в математичке. Говорят, я приставал... Да она сама глазки строила! Директору, её мужу, это почему-то не понравилось...
spanish: [Max_01]recientemente me echaron de la escuela. Oficialmente - para bajo rendimiento académico. Aunque las calificaciones eran de mente-tan, pero la verdadera razón está en las matemáticas. Dicen que abusé de... ¡Sí, ella misma construyó los ojos! A la directora, a su marido, por alguna razón no le gustó...

source: [Max_00]Когда мне было 3 года эта семья усыновила меня и сейчас никто уже и не вспоминает, что я приёмный. Мои же настоящие родители таинственно исчезли и их так и не нашли. Надеюсь, что когда-нибудь об этом хоть что-то станет известно...
spanish: [Max_00]Cuando tenía 3 años, esta familia me adoptó y ahora nadie recuerda que soy adoptado. Mis verdaderos padres desaparecieron misteriosamente y nunca fueron encontrados. Espero que algún día se sepa algo sobre esto...

source: [Max_01]На кануне девятнадцатилетия, когда я уже вот-вот должен был закончить школу, меня из неё выперли. Официально - за низкую успеваемость. Хотя оценки были так себе, но настоящая причина в математичке. Говорят, я приставал... Да она сама глазки строила! Директору, её мужу, это почему-то не понравилось...
spanish: [Max_01]En la víspera de mi decimonoveno aniversario, cuando estaba a punto de terminar la escuela, me echaron de ella. Oficialmente - para bajo rendimiento académico. Aunque las calificaciones eran de mente-tan, pero la verdadera razón está en las matemáticas. Dicen que abusé de... ¡Sí, ella misma construyó los ojos! A la directora, a su marido, por alguna razón no le gustó...

source: [Max_14]В общем, сейчас я с неоконченным средним образованием. Без работы и конкретных планов на будущее... Но всё должно измениться, обязательно!
spanish: [Max_14]En general, ahora tengo una educación secundaria inconclusa. Sin trabajo y planes concretos para el futuro... ¡Pero todo debe cambiar, necesariamente!

source: [Max_04]Это Анна, моя мама. Сама воспитывает нас с двумя сёстрами уже несколько лет. Работает в офисе какой-то компании. Хотя, зарплата у неё вполне приличная, но почти всё уходит на оплату съёмного жилья, еду и одежду.
spanish: [Max_04]Esta es Anna, mi madre. Ella nos ha estado criando a mí y a mis dos hermanas durante varios años. Trabaja en la oficina de una empresa. Aunque, su salario es bastante decente, pero casi todo va a pagar la vivienda alquilada, la comida y la ropa.

source: [Max_04]Это Анна, моя приёмная мама. У неё есть две родные дочери и она воспитывает нас троих уже много лет одна. Работает в офисе какой-то компании. Хотя, зарплата у неё вполне приличная, но почти всё уходит на оплату съёмного жилья, еду и одежду.
spanish: [Max_04]Esta es Anna, mi madre adoptiva. Ella tiene dos hijas propias y nos ha estado criando a los tres durante muchos años sola. Trabaja en la oficina de una empresa. Aunque, su salario es bastante decente, pero casi todo va a pagar la vivienda alquilada, la comida y la ropa.

source: [Max_00]Ну а это наша квартира. Тот ещё тараканник! Мама пытается заработать на первый взнос, чтобы взять ипотеку, но пока что-то не получается. Все мы мечтаем отсюда съехать, но куда?
spanish: [Max_00]Bueno, este es nuestro apartamento. ¡Esa sigue siendo una cucaracha! Mamá está tratando de ganar un pago inicial para tomar una hipoteca, pero hasta ahora algo no ha funcionado. Todos soñamos con mudarnos de aquí, pero ¿dónde?

source: [Max_08]Алиса, моя старшая сестра. Недавно закончила школу и, так же, как и я, ищет свой путь. Целыми днями сидит в ноутбуке и занимается каким-то своим блогом. Как это часто бывает с братьями и старшими сёстрами, мы не очень ладим...
spanish: [Max_08]Alice, mi hermana mayor. Recientemente me gradué de la escuela secundaria y, como yo, está buscando mi camino. Todo el día sentado en una computadora portátil y haciendo algo de su blog. Como suele ser el caso con los hermanos, no nos llevamos muy bien...

source: [Max_08]Алиса, моя старшая сестра. Хоть она мне и не родная, но тем не менее, мы росли под одной крышей с самых малых лет, так что косички я ей подёргал за это время на славу. Уже несколько лет, как закончила школу, но до сих пор ищет свой путь, так же, как и я теперь. Целыми днями сидит в ноутбуке и занимается каким-то своим блогом. Как это часто бывает с братьями и старшими сёстрами, мы не очень ладим...
spanish: [Max_08]Alice, mi hermana mayor. Aunque no es nativa de mí, sin embargo, crecimos bajo el mismo techo desde una edad muy temprana, así que tiré de sus coletas durante este tiempo a la gloria. He estado fuera de la escuela secundaria durante unos años, pero todavía estoy buscando mi camino, al igual que ahora. Todo el día sentado en una computadora portátil y haciendo algo de su blog. Como suele ser el caso con los hermanos, no nos llevamos muy bien...

source: [Max_00]Лиза, младшая сестрёнка, ещё учится в школе. Не знаю как учится, но если не выгнали как меня, значит всё в порядке. С Лизой мы общаемся на одной волне, хотя изредка ссоримся. Но если что-то случается, защиты ищет именно у меня.
spanish: [Max_00]Lisa, la hermana menor, todavía está en la escuela. No sé cómo estudiar, pero si no me echaste como yo, entonces está bien. Lisa y yo nos comunicamos en la misma longitud de onda, aunque de vez en cuando nos peleamos. Pero si pasa algo, busco protección.

source: [Max_00]Лиза, младшая сестрёнка, ещё учится в школе, но последний год. Не знаю как учится, но, если не выгнали как меня, значит всё в порядке. С Лизой мы практически ровесники, ей уже восемнадцать лет. Мы общаемся на одной волне, хотя изредка ссоримся. Но если что-то случается, защиты ищет именно у меня.
spanish: [Max_00]Lisa, la hermana menor, todavía está en la escuela, pero el último año. No sé cómo aprender, pero si no me echaste como yo, entonces está bien. Lisa y yo tenemos casi la misma edad, ella ya tiene dieciocho años. Nos comunicamos en la misma longitud de onda, aunque ocasionalmente nos peleamos. Pero si pasa algo, busco protección.

source: [Max_14]Отца я плохо помню. Он ушёл, когда мне было лет пять. Мама не хочет рассказывать, что тогда случилось... Ходили слухи, что дела у него пошли в гору. С тех пор мы о нём ничего не слышали. До прошлого месяца, когда пришла та девушка...
spanish: No recuerdo bien la [Max_14]del Padre. Se fue cuando yo tenía unos cinco años. Mamá no quiere decirme lo que pasó entonces... Hubo rumores de que las cosas le habían ido cuesta arriba. No hemos oído hablar de él desde entonces. Hasta el mes pasado, cuando llegó esa chica...

source: [Max_14]Приёмного отца я плохо помню. Он ушёл, когда мне было лет восемь. Мама не хочет рассказывать, что тогда случилось... Ходили слухи, что дела у него пошли в гору. С тех пор мы о нём ничего не слышали. До прошлого месяца, когда пришла та девушка...
spanish: [Max_14]No recuerdo bien a mi padre adoptivo. Se fue cuando yo tenía unos ocho años. Mamá no quiere decirme lo que pasó entonces... Hubo rumores de que las cosas le habían ido cuesta arriba. No hemos oído hablar de él desde entonces. Hasta el mes pasado, cuando llegó esa chica...

source: [Maya_01]Здравствуйте, меня зовут Майя, я адвокат вашего бывшего мужа. У вас найдётся для меня минутка?
spanish: [Maya_01]Hola, mi nombre es Maya, soy la abogada de tu ex marido. ¿Tienes un momento para mí?

source: [Ann_00]Здравствуйте, да, конечно. Меня зовут Анна, но вы и так это знаете похоже. Так в чём дело? С ним что-то случилось?
spanish: [Ann_00]Hola, sí, por supuesto. Mi nombre es Anna, pero ya lo sabes de manera similar. Entonces, ¿cuál es el gran problema? ¿Le pasó algo?

source: [Maya_03]Не переживайте, он жив-здоров, но сам приехать не смог. Сказал, что вы будете не очень рады, хотя новости у меня для вас отличные!
spanish: [Maya_03]No te preocupes, está vivo y bien, pero no pudo venir. Dijo que no estarás muy feliz, ¡aunque tengo grandes noticias para ti!

source: [Ann_01]Любопытно. И что же это за новости спустя столько лет?
spanish: [Ann_01]Curioso. ¿Y qué tipo de noticia es esta después de tantos años?

source: [Maya_02]Я принесла документы на недвижимость, которую он решил передать вам. Если вы их подпишите, то станете полноправным владельцем.
spanish: [Maya_02]le traje los documentos de la propiedad que decidió entregarle. Si los firmas, te convertirás en un propietario completo.

source: [Ann_17]Что-то я не поняла. Это совсем на него не похоже. Какая недвижимость? О чём речь?
spanish: [Ann_17]Algo que no entendí. No se parece en absoluto a él. ¿Qué tipo de propiedad? ¿De qué se trata?

source: [Maya_01]Это двухэтажный дом на юге страны, который построила его компания. А насчёт того, что это на него не похоже... В последние пару лет он очень изменился. Не уверена, что эти изменения пошли на пользу бизнесу.
spanish: [Maya_01]Esta es una casa de dos pisos en el sur del país, que fue construida por su empresa. En cuanto al hecho de que no se parece a él ... Ha cambiado mucho en los últimos años. No estoy seguro de que estos cambios hayan beneficiado al negocio.

source: [Ann_01]Что-то вы меня озадачили. В чём подвох? Я что-то должна? Столько лет никаких вестей, ничего, и тут... дом. И что там с его бизнесом?
spanish: [Ann_01]Algo que me desconcertó. ¿Cuál es el truco? ¿Debo algo? Tantos años sin noticias, nada, y aquí... Casa. ¿Y qué pasa con su negocio?

source: [Maya_02]В данный момент он продал большую часть недвижимости, чтобы погасить налоговую задолженность, но этот дом решил передать вам. Я не знаю причин, да они меня и не касаются.
spanish: [Maya_02]Por el momento, vendió la mayor parte de la propiedad para pagar la deuda tributaria, pero esta casa decidió darle. No sé las razones, y no me preocupan.

source: [Ann_00]Вы знаете, Майя, я не могу принять такой... подарок. Во-первых, я не в курсе его махинаций или что он там придумал, а во-вторых, мы с ним уже столько лет не общались, и мне не нужно от него ничего!
spanish: [Ann_00]sabes, Maya, no puedo aceptar eso... regalo. En primer lugar, no soy consciente de sus maquinaciones ni de lo que se le ocurrió allí, y en segundo lugar, no nos hemos comunicado con él durante tantos años, ¡y no necesito nada de él!

source: [Maya_01]Да, он предупреждал меня о такой вашей реакции... С юридической точки зрения дом абсолютно чист, и вы ничем не рискуете. Кроме того, ваши дети растут и им нужно место, своё личное пространство...
spanish: [Maya_01]sí, me advirtió sobre tu reacción... Desde un punto de vista legal, la casa está absolutamente limpia y no arriesgas nada. Además, tus hijos están creciendo y necesitan un lugar, su propio espacio personal...

source: [Ann_14]С этим не поспоришь. У меня есть время подумать обо всём?
spanish: [Ann_14]No se puede discutir con eso. ¿Tengo tiempo para pensar en todo?

source: [Maya_03]Конечно, Анна. Вот моя визитка. Позвоните, когда будете готовы принять решение. Также я оставлю копии всех документов. До свидания.[nointeract]
spanish: [Maya_03]Por supuesto, Anna. Aquí está mi tarjeta de presentación. Llame cuando esté listo para tomar una decisión. También dejaré copias de todos los documentos. Adiós.[nointeract]

source: [Max_04]К счастью, мама приняла верное решение. Когда мы увидели дом, не поверили своим глазам! Вживую он оказался гораздо больше и красивее, чем на фотографиях. Но самым приятным сюрпризом оказался бассейн!
spanish: [Max_04]Afortunadamente, mi madre tomó la decisión correcta. Cuando vimos la casa, ¡no podíamos creer lo que veíamos! En vivo era mucho más grande y más hermoso que en las fotos. ¡Pero la sorpresa más agradable fue la piscina!

source: [Max_00]Алиса сразу заняла одну из спален. Кстати, их оказалось всего две. Несмотря на огромную гостиную с кухней и просторную ванную, в доме всего три отдельные комнаты: две спальни и кабинет.
spanish: [Max_00]Alice inmediatamente ocupó una de las habitaciones. Por cierto, solo había dos. A pesar de la enorme sala de estar con cocina y amplio baño, la casa tiene solo tres habitaciones separadas: dos dormitorios y una oficina.

source: [Max_08]В кабинете мебели почти не оказалось, и мне пришла в голову отличная идея разместить здесь наши с Лизой кровати из старой квартиры.
spanish: [Max_08]Casi no había muebles en la oficina, y se me ocurrió una gran idea colocar aquí nuestras camas con Lisa del antiguo apartamento.

source: [Ann_01]Что-то мне не нравится эта твоя идея, Макс. Вы уже взрослые, чтобы спать в одной комнате. Давай этот офис выделим тебе, а вторую спальню - Лизе. Ну а я буду спать в гостиной. Там отличные диванчики...
spanish: [Ann_01]Algo que no me gusta esa idea tuya, Max. Ya eres un adulto para dormir en la misma habitación. Vamos a darle esta oficina a usted, y el segundo dormitorio a Lisa. Bueno, dormiré en la sala de estar. Hay grandes sofás...

source: [Ann_01]Что-то мне не нравится эта твоя идея, Макс. Вы уже совсем взрослые, чтобы спать в одной комнате. Давай этот офис выделим тебе, а вторую спальню - Лизе. Ну а я буду спать в гостиной. Там отличные диванчики...
spanish: [Ann_01]Algo que no me gusta esa idea tuya, Max. Eres un adulto entero para dormir en la misma habitación. Vamos a darle esta oficina a usted, y el segundo dormitorio a Lisa. Bueno, dormiré en la sala de estar. Hay grandes sofás...

source: [Max_01]Мам, мы и так все жили как селёдки в бочке, нам не привыкать. А тут такие огромные комнаты. Нам с Лизой места хватит. Правда, сестрёнка?
spanish: [Max_01]mamá, todos vivíamos como arenques en un barril, no somos extraños. Y luego hay habitaciones tan enormes. Lisa y yo tenemos suficiente espacio. ¿En serio, hermana?

source: [Lisa_02]Конечно! Мам, мы нормально с Максом уживаемся. А если будет косячить, выгоню его в эту самую гостиную! А ты свою комнату точно заслужила. И не спорь. Мы все так думаем.
spanish: [Lisa_02]¡Por supuesto! Mamá, Max y yo estamos bien. Y si corta, ¡lo arrojaré a esta misma sala de estar! Y definitivamente merecías tu habitación. Y no discutas. Todos pensamos que sí.

source: [Ann_07]Ну хорошо. Транспортная компания сообщила, что наши вещи задерживаются. Что-то я уже жалею, что с ними связалась... Так или иначе, через неделю переезжаем![nointeract]
spanish: [Ann_07]Está bien. La empresa de transporte informó que nuestras pertenencias se retrasaron. Algo de lo que ya me arrepiento de haberme puesto en contacto con ellos... De todos modos, ¡en una semana nos movemos![nointeract]

source: [Max_00]Спустя неделю часть наших вещей из старой квартиры доставили. Но только часть. Как я понял, кое-что потерялось в пути. Надеюсь, компенсируют это как-то...
spanish: [Max_00]Una semana después, algunas de nuestras pertenencias fueron entregadas desde el antiguo apartamento. Pero solo una parte. Según entendí, algo se perdió en el camino. Esperemos que lo lo compensaran de alguna manera...

source: [Max_04]Мама устроилась на новую работу. Лиза пошла в местную школу. Алиса так и сидит в своём ноуте, а я... На этом мой рассказ заканчивается и начинается что-то новое и интересное![nointeract]
spanish: [Max_04]mamá consiguió un nuevo trabajo. Lisa fue a una escuela local. Alice se sienta en su nota, y yo ... ¡Aquí es donde termina mi historia y comienza algo nuevo e interesante![nointeract]

source: [Max_00]"Возможности" - это особые пути, по которым можно пройти, чтобы достичь какого-то результата. Обычно они скрыты и не очень очевидны.
spanish: [Max_00]"Oportunidades" son caminos especiales por los que puedes pasar para lograr algún resultado. Por lo general, están ocultos y no son muy obvios.

source: [Max_03]Некоторые действия в игре открывают такие "возможности". Увидеть их можно на соответствующем экране, который можно открыть через верхнее меню.
spanish: [Max_03]Algunas acciones en el juego abren tales "oportunidades". Puedes verlos en la pantalla correspondiente, que se puede abrir a través del menú superior.

source: [Max_00]Некоторые "возможности" временные. Некоторые могут привести к нежелательному результату. Не стоит хвататься за первую попавшуюся и слепо следовать подсказкам!
spanish: [Max_00]Algunas "oportunidades" son temporales. Algunos pueden conducir a un resultado indeseable. ¡No agarres el primero que obtengas y sigue ciegamente las indicaciones!

source: [Max_04]Но и бояться их не стоит. Именно благодаря "возможностям" можно добиться того, о чём некоторые даже не мечтают![nointeract]
spanish: [Max_04]Pero no debes tenerles miedo. ¡Es gracias a las "oportunidades" que puedes lograr algo con lo que algunos ni siquiera sueñan![nointeract]

source: {i}далее{/i}
portuguese: {i}Mais longe{/i}
spanish: {i}siguiente{/i}

source: {i}пропустить{/i}
portuguese: {i}pular{/i}
spanish: {i}omitir{/i}

source: {i}пару недель спустя...{/i}
portuguese: {i}algumas semanas depois...{/i}
spanish: {i}un par de semanas después... {/i}

source: {i}спустя неделю...{/i}
portuguese: {i}uma semana depois...{/i}
spanish: {i}una semana después... {/i}

source: {i}Начать игру{/i}
portuguese: {i}Começar o jogo{/i}
spanish: {i}Iniciar juego{/i}

source: {i}Повторить историю{/i}
portuguese: {i}Repetir história{/i}
spanish: {i}Repetir historial{/i}

source: {i}всё ясно{/i}
portuguese: {i}tudo limpo{/i}
spanish: {i}todo está claro{/i}

source: {i}повторить{/i}
portuguese: {i}repetir{/i}
spanish: {i}repetir{/i}

source: [Max_00] Меня зовут Макс. Я обычный парень из обычной семьи. Ну как обычной... нормальной. Хотя, кого я обманываю. Нормального в моей семье мало. Но обо всём по порядку. [nointeract]
portuguese: [Max_00] Meu nome é Max. Eu sou um cara comum de uma família comum. Bem, como sempre... normal. Mas quem eu estou enganando. Normal na minha família não é suficiente. Mas as primeiras coisas primeiro. [nointeract]

source: [Max_01] Недавно меня выперли из школы. Официально - за низкую успеваемость. Хотя оценки были так себе, но настоящая причина в математичке. Говорят, я приставал... Да она сама глазки строила! Директору, её мужу, это почему-то не понравилось...
portuguese: [Max_01] Recentemente, fui expulso da escola. Oficialmente, por baixo desempenho acadêmico. Embora as notas fossem razoáveis, o verdadeiro motivo estava na matemática. Dizem que molestei... Sim, ela construiu os próprios olhos! Por algum motivo, a diretora, seu marido, não gostou...

source: [Max_14] В общем, сейчас я с неоконченным средним образованием. Без работы и конкретных планов на будущее... Но всё должно измениться, обязательно!
portuguese: [Max_14] De qualquer modo, estou agora com um ensino secundário incompleto. Sem trabalho e sem planos concretos para o futuro... Mas as coisas têm de mudar, com certeza!

source: [Max_04] Это Анна, моя мама. Сама воспитывает нас с двумя сёстрами уже несколько лет. Работает в офисе какой-то компании. Хотя, зарплата у неё вполне приличная, но почти всё уходит на оплату съёмного жилья, еду и одежду.
portuguese: [Max_04] Esta é Anna, minha mãe. Ela nos criou com duas irmãs por vários anos. Trabalha no escritório de uma empresa. Embora o seu salário seja bastante decente, mas quase tudo vai para pagar aluguel de moradia, comida e roupas.

source: [Max_00] Ну а это наша квартира. Тот ещё тараканник! Мама пытается заработать на первый взнос, чтобы взять ипотеку, но пока что-то не получается. Все мы мечтаем отсюда съехать, но куда?
portuguese: [Max_00] Bem, este é o nosso apartamento. Essa barata! Mamãe está tentando ganhar um adiantamento para conseguir uma hipoteca, mas até agora algo não está dando certo. Todos nós sonhamos em sair daqui, mas para onde?

source: [Max_08] Алиса, моя старшая сестра. Недавно закончила школу и, так же, как и я, ищет свой путь. Целыми днями сидит в ноутбуке и занимается каким-то своим блогом. Как это часто бывает с братьями и старшими сёстрами, мы не очень ладим...
portuguese: [Max_08] Alice, minha irmã mais velha. Ela se formou recentemente no ensino médio e, como eu, está procurando seu próprio caminho. O dia todo ele fica sentado em um laptop e faz algum tipo de blog. Como costuma acontecer com irmãos, não nos damos muito bem...

source: [Max_00] Лиза, младшая сестрёнка, ещё учится в школе. Не знаю как учится, но если не выгнали как меня, значит всё в порядке. С Лизой мы общаемся на одной волне, хотя изредка ссоримся. Но если что-то случается, защиты ищет именно у меня.
portuguese: [Max_00] Lisa, a irmã mais nova, ainda está na escola. Não sei como ele estuda, mas se não me expulsaram como eu, então está tudo em ordem. Nós nos comunicamos com Lisa no mesmo comprimento de onda, embora ocasionalmente briguemos. Mas se algo acontecer, ele busca proteção contra mim.

source: [Max_14] Отца я плохо помню. Он ушёл, когда мне было лет пять. Мама не хочет рассказывать, что тогда случилось... Ходили слухи, что дела у него пошли в гору. С тех пор мы о нём ничего не слышали. До прошлого месяца, когда пришла та девушка...
portuguese: [Max_14] Não me lembro muito bem do meu pai. Ele foi embora quando eu tinha cinco anos. Mamãe não quer contar o que aconteceu então... Corriam boatos de que as coisas pioraram para ele. Não ouvimos falar dele desde então. Até o mês passado quando aquela menina veio...

source: [Maya_01] Здравствуйте, меня зовут Майя, я адвокат вашего бывшего мужа. У вас найдётся для меня минутка?
portuguese: [Maya_01] Olá, o meu nome é Maya e sou a advogada do seu ex-marido. Tem um minuto para mim?

source: [Ann_00] Здравствуйте, да, конечно. Меня зовут Анна, но вы и так это знаете похоже. Так в чём дело? С ним что-то случилось?
portuguese: [Ann_00] Olá, sim, claro. O meu nome é Anna, mas suponho que já sabem isso. Então, o que se passa? Aconteceu-lhe alguma coisa?

source: [Maya_03] Не переживайте, он жив-здоров, но сам приехать не смог. Сказал, что вы будете не очень рады, хотя новости у меня для вас отличные!
portuguese: [Maya_03] Não se preocupe, ele está vivo e bem, mas não pôde vir ele próprio. Disse que não ficaria muito contente, embora eu tenha grandes notícias para si!

source: [Ann_01] Любопытно. И что же это за новости спустя столько лет?
portuguese: [Ann_01] Curioso. E que novidade é essa depois de tantos anos?

source: [Maya_02] Я принесла документы на недвижимость, которую он решил передать вам. Если вы их подпишите, то станете полноправным владельцем.
portuguese: [Maya_02] Trouxe os documentos da propriedade que ele decidiu transferir para você. Se você assiná-los, você se tornará o proprietário completo.

source: [Ann_17] Что-то я не поняла. Это совсем на него не похоже. Какая недвижимость? О чём речь?
portuguese: [Ann_17] Eu realmente não entendi. Não parece nada com ele. Que propriedade? Sobre o que estamos conversando?

source: [Maya_01] Это двухэтажный дом на юге страны, который построила его компания. А насчёт того, что это на него не похоже... В последние пару лет он очень изменился. Не уверена, что эти изменения пошли на пользу бизнесу.
portuguese: [Maya_01] Trata-se de uma casa de dois andares no sul do país, construída por sua empresa. E sobre o fato de não se parecer com ele... Nos últimos anos, ele mudou muito. Não tenho certeza se essas mudanças beneficiaram o negócio.

source: [Ann_01] Что-то вы меня озадачили. В чём подвох? Я что-то должна? Столько лет никаких вестей, ничего, и тут... дом. И что там с его бизнесом?
portuguese: [Ann_01] Algo que você me intrigou. Qual é o problema? Devo algo? Tantos anos, nenhuma notícia, nada, e então... casa. E o negócio dele?
