Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/Greek/02init.po
Languages: el_gr

source: {color=#00FF00}{i}Убеждение удалось!{/i}{/color}
el_gr: {color=#00FF00}{i}A persuasão foi bem-sucedida!{/i}{/color}

source: {color=#00FF00}{i}Вы остались незамеченным!{/i}{/color}
el_gr: {color=#00FF00}{i}Você passou despercebido!{/i}{/color}

source: {color=#00FF00}{i}Получилось!{/i}{/color}
el_gr: {color=#00FF00}{i}Ocorrido!{/i}{/color}

source: {color=#00FF00}{i}Удалось сдержаться{/i}{/color}
el_gr: {color=#00FF00}{i}conseguiu segurar{/i}{/color}

source: {color=#00FF00}{i}Ей нравится!{/i}{/color}
el_gr: {color=#00FF00}{i}ela gosta!{/i}{/color}

source: {color=#00FF00}{i}Повезло!{/i}{/color}
el_gr: {color=#00FF00}{i}Sortudo!{/i}{/color}

source: {color=#00FF00}{i}Алисе понравился массаж!{/i}{/color}
el_gr: {color=#00FF00}{i}Alice gostou da massagem!{/i}{/color}

source: {color=#00FF00}{i}Лизе понравился массаж!{/i}{/color}
el_gr: {color=#00FF00}{i}Lisa adorou a massagem!{/i}{/color}

source: {color=#00FF00}{i}Лизе понравился поцелуй!{/i}{/color}
el_gr: {color=#00FF00}{i}Lisa gostou do beijo!{/i}{/color}

source: {color=#00FF00}{i}Маме понравился массаж!{/i}{/color}
el_gr: {color=#00FF00}{i}Mamãe adorou a massagem!{/i}{/color}

source: {color=#E59400}{i}Убеждение не удалось!{/i}{/color}
el_gr: {color=#E59400}{i}A persuasão falhou!{/i}{/color}

source: {color=#E59400}{i}Вас заметили!{/i}{/color}
el_gr: {color=#E59400}{i}Você foi notado!{/i}{/color}

source: {color=#E59400}{i}Слишком рискованно!{/i}{/color}
el_gr: {color=#E59400}{i}Muito arriscado!{/i}{/color}

source: {color=#E59400}{i}Не получилось!{/i}{/color}
el_gr: {color=#E59400}{i}Não funcionou!{/i}{/color}

source: {color=#E59400}{i}Сдержаться не удалось{/i}{/color}
el_gr: {color=#E59400}{i}não pude resistir{/i}{/color}

source: {color=#E59400}{i}Ей не нравится!{/i}{/color}
el_gr: {color=#E59400}{i}Ela não gosta!{/i}{/color}

source: {color=#E59400}{i}Не повезло!{/i}{/color}
el_gr: {color=#E59400}{i}Má sorte!{/i}{/color}

source: {color=#E59400}{i}Алисе не понравился массаж!{/i}{/color}
el_gr: {color=#E59400}{i}Alice não gostou da massagem!{/i}{/color}

source: {color=#E59400}{i}Лизе не понравился массаж!{/i}{/color}
el_gr: {color=#E59400}{i}Lisa não gostou da massagem!{/i}{/color}

source: {color=#E59400}{i}Лизе не понравился поцелуй!{/i}{/color}
el_gr: {color=#E59400}{i}Lisa não gostou do beijo!{/i}{/color}

source: {color=#FFBE00}{b}Внимание:{/b} Ваше влияние на присутствующих понизилось!{/color}
el_gr: {color=#FFBE00}{b}Atenção:{/b} Sua influência sobre os presentes diminuiu!{/color}

source: {color=#E59400}{i}Маме не понравился массаж!{/i}{/color}
el_gr: {color=#E59400}{i}Mamãe não gostou da massagem!{/i}{/color}

source: {color=#00FF00}{i}Успех!{/i}{/color}
el_gr: {color=#00FF00}{i}Sucesso!{/i}{/color}

source: {color=#E59400}{i}Провал!{/i}{/color}
el_gr: {color=#E59400}{i}Falhou!{/i}{/color}

source: ВС
el_gr: DOM

source: ВОСКРЕСЕНЬЕ
el_gr: DOMINGO

source: ПН
el_gr: Seg

source: ПОНЕДЕЛЬНИК
el_gr: SEGUNDA-FEIRA

source: ВТ
el_gr: TER

source: ВТОРНИК
el_gr: TERÇA

source: СР
el_gr: QUA

source: СРЕДА
el_gr: QUARTA-FEIRA

source: ЧТ
el_gr: QUI

source: ЧЕТВЕРГ
el_gr: QUINTA-FEIRA

source: ПТ
el_gr: SEX

source: ПЯТНИЦА
el_gr: SEXTA-FEIRA

source: СБ
el_gr: SAB

source: СУББОТА
el_gr: SÁBADO

source: Управление
el_gr: Ao controle

source: В данной игре предусмотрено управление с помощью клавиатуры. Вы можете сохраняться в любой момент. Быстрые клавиши по-умолчанию: F5 - сохранить, F8 - загрузить. Кроме того, во время диалогов работают клавиши 1... 9 для различных вариантов ответов. Если вариант всего один, можно нажимать клавишу [[Space]. Для переключения между комнатами можно воспользоваться клавишами 1... 7. Отключить интерфейс можно клавишами [[ ` ], [[ h ] или нажав среднюю клавишу мыши. Это очень удобно, если область диалогов скрывает интересную часть изображения...
el_gr: Este jogo é controlado pelo teclado. Você pode salvar a qualquer momento. Atalhos de teclado padrão: F5 - salvar, F8 - carregar. Além disso, durante os diálogos, as teclas 1 ... 9 funcionam para várias respostas. Se houver apenas uma opção, você pode pressionar a tecla [[Space]. Para alternar entre as salas, você pode usar as teclas 1 ... 7. Você pode desativar a interface usando as teclas [[ ` ], [[ h ] ou pressionando o botão do meio do mouse. Isso é muito útil se a área de diálogo ocultar uma parte interessante da imagem...

source: Возможности
el_gr: Capacidades

source: В процессе игры, во время диалогов и других действий, вы можете открыть для себя новые "возможности". Их механика немного похожа на "задания" или "квесты" из других игр, но есть некоторые отличия. "Возможности" могут открывать доступ к скрытым событиям или покупкам в интернет-магазине, к новым опциям в ноутбуке или действиям в некоторых комнатах. Читайте внимательно описание каждой "возможности" и вы ничего не упустите!
el_gr: Durante o jogo, durante os diálogos e outras ações, você pode descobrir novas "oportunidades". Suas mecânicas são um pouco parecidas com as "tarefas" ou "missões" de outros jogos, mas existem algumas diferenças. As oportunidades podem desbloquear eventos ocultos ou compras na loja online, novas opções no laptop ou atividades em determinadas salas. Leia atentamente a descrição de cada "oportunidade" e não perderá nada!

source: Настроение
el_gr: Humor

source: Различные действия или фразы, сказанные Максом, могут вызывать соответствующую реакцию в виде смены настроения персонажа. Если у персонажа плохое настроение, он может отказаться с вами обсуждать некоторые темы. Постепенно, каждый час, настроение плавно стремится к нейтральному состоянию. Однако, если настроение очень плохое, оно будет долго восстанавливаться. Чтобы поднять настроение, можно подарить то, что нужно именно этому персонажу или же просто извиниться. А иногда и правильное слово во время разговора может значительно улучшить настроение.
el_gr: Várias ações ou frases faladas por Max podem causar uma reação correspondente na forma de uma mudança no humor do personagem. Se o personagem estiver de mau humor, ele pode se recusar a discutir certos assuntos com você. Gradualmente, a cada hora, o humor tende gradualmente a um estado neutro. No entanto, se o humor estiver muito ruim, levará muito tempo para se recuperar. Para animar, você pode dar o que esse personagem em particular precisa ou apenas pedir desculpas. E às vezes a palavra certa durante uma conversa pode melhorar significativamente o humor.

source: Шоу
el_gr: Mostrar

source: Скрытые камеры могут быть основным источником дохода. Чем больше аудитория, тем больше людей, готовых платить за просмотр. Увеличить аудиторию можно с помощью рекламы. Если на камерах не происходит ничего интересного - аудитория падает. Если в кадр попадают пикантные моменты, аудитория растёт. Если у вас есть сайт, вы можете зарабатывать на рекламных баннерах. Поэтому, чем больше аудитория, тем больше у вас денег. {i}{b}Внимание:{/b} В следующих версиях игры появятся VIP-пользователи с особыми просьбами. Если вы будете их выполнять, получите солидную прибавку к доходу.{/i}
el_gr: Câmeras escondidas podem ser uma importante fonte de renda. Quanto maior o público, mais pessoas estão dispostas a pagar por visualização. Você pode aumentar seu público com publicidade. Se nada de interessante acontecer nas câmeras, a audiência cai. Se momentos suculentos entram em cena, o público cresce. Se você tem um site, pode ganhar com banners publicitários. Portanto, quanto maior o público, mais dinheiro você tem. {i}{b}Внимание:{/b} Nas versões futuras do jogo, aparecerão usuários VIP com pedidos especiais. Se você segui-los, obterá um sólido aumento na renda.{/i}

source: Значит, у тебя есть блог?
el_gr: Então você tem um blog;

source: Слушай, насчёт блога...
el_gr: Escute, sobre o blog...

source: Насчёт твоего блога... А если не особо раздеваться?
el_gr: Sobre o seu blog... E se você não se despir muito;

source: Насчёт посуды...
el_gr: Sobre os pratos...

source: Не возражаешь против компании?
el_gr: Você se importa com a companhia;

source: Что читаешь?
el_gr: O que você está lendo;

source: Хотел извиниться за утренний инцидент...
el_gr: Queria me desculpar pelo incidente da manhã...

source: Извини, но я случайно увидел, как ты принимаешь душ...
el_gr: Desculpe, mas sem querer vi você tomando banho...

source: Хочу извиниться. Я бессовестно подглядывал за тобой утром...
el_gr: Eu quero pedir desculpas. Descaradamente espiei você de manhã...

source: Загораешь?
el_gr: Você está tomando banho de sol;

source: У меня для тебя обещанная вкусняшка!
el_gr: Eu tenho um mimo prometido para você!

source: Насчёт ванны ночью...
el_gr: Sobre o banho a noite...

source: А ты умеешь целоваться?
el_gr: Você pode beijar;

source: Я слышал, Эрик тебе новое бельё собирается купить?
el_gr: Ouvi dizer que Eric vai comprar uma cueca nova para você;

source: Покажешь боди, которое тебе Эрик купит?
el_gr: Você pode me mostrar o body que Eric vai comprar para você;

source: Хотел узнать, хорошо ли тебе сидится?
el_gr: Queria saber se você está bem;

source: Не слабо тебя отшлёпали!
el_gr: Você não foi espancado levemente!

source: Ты не передумала о наказаниях?
el_gr: Você mudou de ideia sobre a punição;

source: Отшлёпать тебя сейчас или...
el_gr: Espancar você agora ou...

source: Пора отшлёпать одну милую попку!
el_gr: É hora de espancar uma bunda bonita!

source: Тебе помочь накрыть на стол?
el_gr: Você pode me ajudar a pôr a mesa;

source: Как ты после случившегося?
el_gr: Como você está depois do que aconteceu;

source: Я пришёл извиниться за то, что было утром. Я больше не буду.
el_gr: Vim me desculpar pelo que aconteceu esta manhã. Eu não vou fazer isso de novo.

source: Я снова подглядывал. Извини.
el_gr: Eu olhei novamente. Eu sinto Muito.

source: Ну давай, можешь меня наказывать...
el_gr: Vamos, você pode me punir...

source: Я выбираю наказание от тебя...
el_gr: Eu escolho a punição de você...

source: Мам, дай денег, пожалуйста...
el_gr: Mãe, me dê dinheiro, por favor...

source: Я продукты заказал!
el_gr: Eu pedi mantimentos!

source: Мам, бассейн чист!
el_gr: Mãe, a piscina está limpa!

source: Что смотришь?
el_gr: O que você está assistindo;

source: Насчёт случая с Лизой...
el_gr: Quanto ao caso de Lisa...

source: Мам, а как учатся целоваться?
el_gr: Mãe, como você aprende a beijar;

source: Мам, Кира отправила меня к тебе...
el_gr: Mãe, Kira me mandou até você...

source: С тобой можно?
el_gr: É possível com você;

source: Я присоединюсь?
el_gr: Estou dentro;

source: Мам, нужно поговорить об Оливии.
el_gr: Mãe, precisamos falar sobre Olivia.

source: Мам, ты подумала об Оливии?
el_gr: Mãe, já pensou na Olivia;

source: Мне нужны деньги...
el_gr: Eu preciso de dinheiro...

source: Эрик, мы же договорились!
el_gr: Eric, temos um acordo!

source: Я хотел поговорить о Кире...
el_gr: Eu queria falar sobre Kira...

source: Мою премию за помощь с Лизой!
el_gr: Meu bônus por ajudar com Lisa!

source: Чтобы на маме были не только очки для сна, но и чулки!
el_gr: Para que a mãe tenha não só óculos para dormir, mas também meias!

source: Чтобы на маме были только очки для сна!
el_gr: Para que a mãe só tenha óculos para dormir!

source: Вот деньги, чтобы ты не лез к Лизе...
el_gr: Aqui está o dinheiro para não mexer com a Lisa...

source: У меня нет денег, чтобы ты не лез к Лизе.
el_gr: Não tenho dinheiro para manter você longe de Lisa.

source: Да тут всегда хорошая погода...
el_gr: Não tenho dinheiro para manter você longe de Lisa...

source: Ага, как всегда...
el_gr: Sim, como sempre...

source: Да, шикарная!
el_gr: Sim, lindo!

source: Кира, мне нужно научиться целоваться...
el_gr: Kira, preciso aprender a beijar...

source: Ну как, ты с мамой-то поговорила?
el_gr: Então, você falou com sua mãe;

source: Как отдыхается, тётя Кира?
el_gr: Como está descansando, tia Kira;

source: Насчёт фотосессии...
el_gr: Quanto à sessão de fotos...

source: Понравились фотографии?
el_gr: Gostou das fotos;

source: Не злишься на меня, тётя Кира?
el_gr: Você está com raiva de mim, tia Kira;

source: Так когда будем снова фотографироваться, тётя Кира?
el_gr: Então, quando vamos tirar fotos de novo, tia Kira;

source: Тётя Кира, когда ты уже с мамой поговоришь?!
el_gr: Tia Kira, quando você vai falar com sua mãe;!

source: Я хотел спросить про тот случай из детства мамы...
el_gr: Eu queria perguntar sobre aquele incidente da infância de minha mãe...

source: Расскажи уже про тот случай из детства мамы...
el_gr: Conte-me sobre aquele incidente da infância de sua mãe...

source: Когда будет новая фотосессия, тётя Кира?
el_gr: Quando vai ter nova sessão de fotos tia Kira;

source: Уже слышала новость, тётя Кира?
el_gr: Você ouviu as novidades, tia Kira;

source: О школе...
el_gr: Sobre escola...

source: А ты чего так загораешь?
el_gr: Por que você está tão quente;

source: Насчёт твоего парня...
el_gr: Sobre seu namorado...

source: Насчёт этого случая утром...
el_gr: Sobre este incidente esta manhã...

source: Хотел поговорить о Большом Максе...
el_gr: Queria falar sobre o Big Max...

source: А ты у нас шалунья, оказывается...
el_gr: E você é um atrevido, ao que parece...

source: Насчёт успеваемости...
el_gr: Sobre desempenho...

source: Помочь с уроками?
el_gr: Ajuda nas aulas;

source: У тебя странный вид...
el_gr: Pareces estranho...

source: Может всё-таки поделишься своими переживаниями по поводу Алисы?
el_gr: Você ainda pode compartilhar seus sentimentos sobre Alice;

source: Массаж рук заказывала?
el_gr: Você pediu uma massagem nas mãos;

source: Ну что, Лиза, готова?
el_gr: Então, Lisa, você está pronta;

source: Ну что, готова?
el_gr: Bem, você está pronto;

source: Лиза, ты же любишь читать?
el_gr: Lisa, você gosta de ler;

source: Лиза, у меня для тебя особая книжка...
el_gr: Lisa, tenho um livro especial para vc...

source: Рассказывай, что делали?
el_gr: Diga-me o que você fez;

source: Ну так и чему же тебя учили?
el_gr: Então, o que você aprendeu;

source: Что новенького было на уроке?
el_gr: O que havia de novo na aula;

source: Что нового мама с Эриком тебе рассказали?
el_gr: Que novidades sua mãe e Eric lhe contaram;

source: Что нового узнала на уроке у мамы и Эрика?
el_gr: O que você aprendeu de novo na aula com sua mãe e Eric;

source: {i}урок поцелуев{/i}
el_gr: {i}aula de beijo{/i}

source: Насчёт Алекса...
el_gr: Sobre Alexandre...

source: Есть успехи с Оливией?
el_gr: Algum progresso com Olivia;

source: Что-нибудь узнала про Оливию?
el_gr: Você sabia alguma coisa sobre Olivia;

source: Ну так, что там с трусиками Оливии?
el_gr: Então, o que há com a calcinha da Olivia;

source: Ты позвала Оливию к нам?
el_gr: Você convidou Olivia para se juntar a nós;

source: Ну как, получилось рассказать всё Оливии?
el_gr: Bem, como você conseguiu contar tudo para Olivia;

source: Нравится, что я спасаю твою попку от наказания?
el_gr: Como eu salvando sua bunda da punição;

source: Учтите, я испытываю... некоторый подъём!
el_gr: Veja bem, estou experimentando... alguma euforia!

source: Пошепчемся немного о моей сестрёнке?
el_gr: Vamos sussurrar um pouco sobre minha irmãzinha;

source: Что новенького, Оливия?
el_gr: O que há de novo, Olívia;

source: Рад тебя видеть, Оливия!
el_gr: Que bom te ver, Olívia!

source: Ну как, всё повторила? {i}(проводить Лизу в школу){/i}
el_gr: Bem, você repetiu tudo? {i}(acompanhar Lisa até a escola){/i}

source: Лиза, ты чего нос повесила?
el_gr: Lisa, por que você está pendurando o nariz;

source: Мама разрешила!
el_gr: Mamãe aprovou!

source: Кстати, а как тебе та книжка, которую я дарил?
el_gr: A propósito, você gostou do livro que eu te dei;

source: Можно вместе с тобой книжку почитать?
el_gr: Posso ler um livro com você;

source: Можно к тебе присоединиться?
el_gr: Posso me juntar a você;

source: А у меня есть крем для загара. Хотите?
el_gr: E eu tenho protetor solar. Quer;

source: Давайте, я намажу вас кремом для загара?
el_gr: Deixe-me colocar um pouco de protetor solar em você, posso;

source: Вам дать крем для загара?
el_gr: Gostaria de protetor solar;

source: Мам, поговорим?
el_gr: Mãe, podemos conversar;

source: Хотел поговорить о маме...
el_gr: Eu queria falar sobre minha mãe...

source: Мам, ты подумала?
el_gr: Mãe, você pensou;

source: Я разжился деньгами! Идём за костюмом?
el_gr: Eu ganhei dinheiro! Vamos de terno;

source: Одежда
el_gr: Confecções

source: Книги
el_gr: Livros

source: Продукты
el_gr: Produtos

source: Электроника
el_gr: Eletrônicos

source: Товары 18+
el_gr: Sex Shop 18+

source: Косметика
el_gr: Cosméticos

source: Украшения
el_gr: Decorações

source: Другое
el_gr: Outro

source: А у меня есть то, о чём ты мечтала...
el_gr: E eu tenho o que você sonhou...

source: У меня для тебя подарок {i}(Халат){/i}
el_gr: Eu tenho um presente para você {i}(Roupão){/i}

source: У меня для тебя вкусняшка!
el_gr: Eu tenho um mimo para você!

source: У меня есть кое-что запрещённое...
el_gr: Eu tenho algo proibido...

source: Угадай: маленькое, чёрненькое...
el_gr: Acho: pequeno, preto...

source: У меня для тебя одна книжка...
el_gr: Eu tenho um livro para você...

source: У меня снова для тебя книжка...
el_gr: Tenho outro livro para você...

source: И снова у меня для тебя книжка...
el_gr: E novamente eu tenho um livro para você...

source: У меня для тебя подарок {i}(Пижама){/i}
el_gr: Eu tenho um presente para você {i}(Pijama){/i}

source: У меня есть кое-что, о чём мы беседовали...
el_gr: Eu tenho algo que conversamos...

source: Прикупил для тебя немного сладенького!
el_gr: Comprei alguns doces para você!

source: У меня для тебя подарок {i}(Кожаный костюм){/i}
el_gr: Tenho um presente para você {i}(Roupa de couro){/i}

source: У меня для тебя подарок {i}(Плётка){/i}
el_gr: Tenho um presente para você {i}(Chicote){/i}

source: Мам, я купил тебе одежду полегче!
el_gr: Mãe, comprei umas roupas mais leves para você!
