Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/Greek/10_main_menu.po
Languages: el_gr

source: {color=[lime]}Открыта детальная настройка для одного из костюмов %s в главном меню{/color}
el_gr: {color=[lime]}Personalização detalhada aberta para um dos trajes %s no menu principal{/color}

source: {color=#00FF00}Открыт новый костюм %s для главного меню{/color}
el_gr: {color=#00FF00}Άνοιξε ένα νέο κοστούμι %s για το κύριο μενού{/color}

source: Шорты
el_gr: Σορτς

source: Трусы
el_gr: Παντελόνι

source: Шапка
el_gr: Το καπέλο

source: Борода
el_gr: Γενειάδα

source: Трусы #1
el_gr: Παντελόνι #1

source: Трусы #2
el_gr: Παντελόνι #2

source: Маечка
el_gr: T-shirt

source: Минишортики
el_gr: Μίνι σορτς

source: Лиф
el_gr: Φύλλο

source: Плавки
el_gr: Μαγιό

source: Лифчик
el_gr: Σουτιέν

source: Трусики
el_gr: Εσώρουχα

source: Шапочка
el_gr: Καπάκι

source: Бант на шею
el_gr: Τόξο στο λαιμό

source: Кружевное платье
el_gr: Φόρεμα από δαντέλα

source: Чулочки
el_gr: Κάλτσες

source: Топик
el_gr: Topeka

source: Шортики
el_gr: Σορτς

source: Шляпка
el_gr: Καπέλο

source: Бабочка на шею
el_gr: Πεταλούδα γύρω από το λαιμό

source: Мишура на груди
el_gr: Χρυσαφένια πούλιες στο στήθος

source: Минилиф
el_gr: Minilief

source: Миниплавки
el_gr: Μίνι τήξεις

source: Сорочка
el_gr: Πουκάμισο

source: Свитер без рукавов
el_gr: Αμάνικο πουλόβερ

source: Откровенный корсет
el_gr: Αποκαλυπτικός κορσές

source: Браслетики на запястья
el_gr: Βραχιόλια καρπού

source: Юбочка
el_gr: Φούστα

source: Штанишки
el_gr: Παντελόνι

source: Леденец на шею
el_gr: Ένα γλειφιτζούρι γύρω από το λαιμό σου

source: Свитер с рукавами
el_gr: Πουλόβερ με μανίκια

source: Колготки
el_gr: Καλσόν
