Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/Turkish/extra.po
Languages: tr_tr

source: Новый купальник Лизы
tr_tr: Lisa'nın yeni mayosu

source: Извинительная пижамка для Алисы
tr_tr: Alice için özür pijaması

source: Тёмное кружево
tr_tr: Koyu dantel

source: Влажные фантазии
tr_tr: Islak fanteziler

source: Давай я нанесу крем
tr_tr: Kremi süreyim

source: Ножкам приятно
tr_tr: Ayağınızı iyi hissettiriyor

source: Помассирую не только ножки
tr_tr: Sadece ayaklarına masaj yapmayacağım

source: Могу не только руками
tr_tr: Bunu sadece ellerimle yapamam

source: Ответная благодарность
tr_tr: Karşılıklı şükran

source: Первый массаж ног
tr_tr: İlk ayak masajı

source: Внимание к пальчикам
tr_tr: Parmaklara dikkat

source: Разомнём и плечики
tr_tr: Biraz omuzları esnetelim

source: Массаж для любимой тёти
tr_tr: Sevgili teyzem için masaj

source: Совсем другой массаж
tr_tr: Tamamen farklı bir masaj

source: Я спасу их от солнца
tr_tr: Onları güneşten koruyacağım

source: Ночные страхи
tr_tr: Gece terörü

source: Кто это там ползёт
tr_tr: Orada sürünen kim?

source: Монстр в ванной комнате
tr_tr: Banyodaki canavar

source: Держи и не отпускай
tr_tr: Tut ve bırakma

source: После клуба
tr_tr: Kulüpten sonra

source: Я была плохой девочкой
tr_tr: Ben kötü bir kızdım

source: Как тебе такое?
tr_tr: Kulağa nasıl geliyor?

source: Я принес тебе полотенце!
tr_tr: Sana havlu getirdim!

source: Первые снимки для блога Алисы
tr_tr: Alice'in blogu için ilk görüntüler

source: Я обошёл Эрика с подарком для Алисы
tr_tr: Eric'in yanından Alice için bir hediyeyle geçtim

source: Попка, которую я теперь могу отшлёпать
tr_tr: Artık şaplak atabileceğim bir kıç

source: Меня нужно наказать именно так!
tr_tr: Aynen böyle cezalandırılmam gerek!

source: Смотрим порно вместе с тётей
tr_tr: Teyzemle porno izlemek

source: Первый урок поцелуев
tr_tr: İlk öpüşme dersi

source: А это уже совсем не массаж!
tr_tr: Ve bu hiç de masaj değil!

source: Небольшое приключение перед сном
tr_tr: Küçük bir uyku vakti macerası

source: Не зря купил сорочку
tr_tr: Boşuna gömlek almadım

source: С меня приятный должок
tr_tr: Sana güzel bir iyilik borçluyum

source: Стриптиз после клуба
tr_tr: Kulüpten sonra striptiz

source: Порно-портфолио для Киры
tr_tr: Kira için bir porno portföyü

source: Немного БДСМ от Киры
tr_tr: Kira'dan küçük bir BDSM

source: Хватит мять сиськи
tr_tr: Göğüslerini sıkmayı bırak.

source: И помылись, и порезвились
tr_tr: Yıkandık ve oynaştık

source: Кто нас фотографирует?
tr_tr: Kim fotoğrafımızı çekiyor?

source: Вместо ночного плаванья
tr_tr: Gece yüzmek yerine

source: Вкусные уроки с сестрёнкой
tr_tr: Kız kardeşimle lezzetli dersler

source: Кажется, мы что-то забыли
tr_tr: Sanırım bir şeyi unutuyoruz

source: Всё ниже и ниже
tr_tr: Daha aşağı ve daha aşağı

source: Больше, чем помощь с домашним заданием
tr_tr: Ev ödevi yardımından daha fazlası

source: Ужастики в обнимку с Лизой
tr_tr: Lisa'nın kollarında olduğu korku hikayeleri

source: Без майки куда интереснее
tr_tr: Gömlek olmadan çok daha ilginç

source: Долой смущение
tr_tr: Utanç içinde

source: Это точно триллер-детектив?
tr_tr: Bunun bir gerilim-dedektiflik olduğuna emin misin?

source: Полотенце снова сползает...
tr_tr: Havlu tekrar kayıyor...

source: Йога с мамой
tr_tr: Annemle Yoga

source: Ещё больше массажа у ТВ
tr_tr: TV'de daha fazla masaj

source: Не надо печалиться
tr_tr: Üzülme

source: В магазин с Алисой
tr_tr: Alice ile dükkana

source: С добрым утром
tr_tr: Günaydın

source: Афера века
tr_tr: Yüzyılın dolandırıcılığı

source: Сама напросилась
tr_tr: Bunu sen istedin

source: Так себе охранник
tr_tr: Pek güvenlik görevlisi sayılmaz
