Repository: DRincs-Productions/BigBrotherAS-old
Catalog: game/*/Turkish/s1_screens.po
Languages: tr_tr

source: ПРЕДУПРЕЖДЕНИЕ!
tr_tr: UYARI!

source: С осторожностью используйте чит-меню - это может привести к ошибкам в прохождении.
tr_tr: Hile menüsünü dikkatli kullanın; bu, geçişte hatalara yol açabilir.

source: Доступ к части читов будет открыт после достижения некоторого прогресса для минимизации последствий вмешательства в переменные игры.
tr_tr: Oyun değişkenlerine müdahalenin sonuçlarını en aza indirmek için bir miktar ilerleme elde edildikten sonra bazı hilelere erişim açılacaktır.

source: Деньги:
tr_tr: Para:

source: Невозможно до открытия доступа к банку (открывается на 9 день)
tr_tr: Bankaya erişim açılana kadar mümkün değildir (9. günde açılır)

source: Доступно один раз в день
tr_tr: Günde bir kez kullanılabilir

source: Восстановить
tr_tr: Geri yükle

source: Необходимо пройти первый урок онлайн-курса "Общение"
tr_tr: Çevrimiçi "İletişim" kursunun ilk dersini tamamlamalısınız

source: {b}Пропустить дни:{/b}
tr_tr: {b}Günleri atla:{/b}

source: ЧЕРЕЗ НЕКОТОРОЕ ВРЕМЯ...
tr_tr: MESAİ...

source: ЧЕРЕЗ НЕСКОЛЬКО МИНУТ...
tr_tr: BİRKAÇ DAKİKA İÇİNDE...
